[
    {
      "id": 922,
      "title": "Mehr Infos zum Monitoring Tool",
      "city": 17,
      "teaser": "Mit dem Monitoring Tool, wollen MainzZero & Bündnispartner darstellen, welche Fortschritte Mainz auf dem Weg zur Klimaneutralität macht, auf mögliche Lücken hinweisen und Handlungsoptionen aufzeigen.",
      "description": "**Das Projekt**\r\nLocalZero-Monitoring ist eine Initiative von GermanZero, um mehr Transparenz zum Fortschritt der Klimaneutralität deutscher Kommunen zu schaffen. Der Fortschritt wird von ehrenamtlichen Lokalteams in den jeweiligen Kommunen regelmäßig aktualisiert. In zahlreichen Städten Deutschlands, von A wie Aachen bis W wie Würzburg, verfolgen die lokalen Gruppen von GermanZero auf Grundlage der von den Kommunen selbst gesetzten Ziele, ob die eingeleiteten oder umgesetzten Maßnahmen im Zeitplan liegen und die erhofften Effekte auch wirklich eingetreten sind. Das lokale Monitoring soll für die Kommunen Anspruch und Mahnung zugleich sein.\r\n\r\n**MainzZero:**\r\nDie Bürgerinitiative MainzZero - Klimaentscheid Mainz ist in der Landeshauptstadt Mainz aktiv. MainzZero versteht sich als überparteiliche Initiative im Bündnis mit weiteren Vereinen, Verbänden und Initiativen aus Mainz. 2021 hatte MainzZero im Rahmen eines Bürgerbegehrens der Stadt Mainz rund 13.300 Unterschriften überreicht, damit sich das Stadtparlament mit der Frage beschäftigt, ob und mit welchen Maßnahmen die Stadt Mainz bis 2030 klimaneutral werden kann. Seitdem bringt sich MainzZero mit zahlreichen Vorschlägen in die öffentliche Diskussion ein.\r\n\r\n**Unsere Vorgehensweise**\r\nDer Stadtrat der Stadt Mainz hatte am 31. November 2022 den Rahmenplan zur 'Fortschreibung Masterplan 100% Klimaschutz' beschlossen.\r\nDieser sieht als Leitziel vor: \"Mainz strebt weiterhin eine Klimaneutralität bis zum Jahr 2035 an\". (vgl. [Beschlussvorlage 1423-2022 für die Stadtratssitzung am 30. November 2022](https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221130_Beschlussvorlage-1423-2022-SR_Masterplan.pdf))\r\nNach Gründung der Arbeitsgruppe von MainzZero im November 2023 haben wir im Wesentlichen die Empfehlungen und Prioritäten des Masterplans unserem Monitoring-Konzept zugrundegelegt. Sofern die Vorschläge im Masterplan nicht ausreichend präzise dargelegt wurden, haben wir eigene Ergänzungen oder konkretere Maßnahmen als Messlatte hinzugefügt. Entstanden ist ein Controlling für zunächst folgende drei Aufgabenfelder:\r\n\r\n* Mobilität & Verkehr, \r\n* Wärme und \r\n* Strom.\r\n\r\nSobald wir Kapazitäten haben, können diese um weitere Themen wie z.B. Gebäude und Stadtplanung ergänzt werden. Die Bausteine des Monitoring können zudem künftigen Planungen und fachlichen Erfordernissen angepasst werden.\r\n\r\nAufgrund der besonderen Bedeutung für die Akzeptanz der Klimaschutzmaßnahmen in der Bevölkerung wurde das Thema 'Soziales Mainz' vorangestellt. Für alle ausgewählten Aufgabenfelder und Maßnahmen erfolgt eine Bewertung von MainzZero hinsichtlich des jeweiligen Status der Umsetzung. Diese kann naturgemäß von der Sichtweise der Stadt Mainz abweichen. Aber schon der Diskurs darüber gehört zum Ziel des Monitoring. Schließlich bietet auch die Einbettung des Monitorings in das Tool von LocalZero die Vergleichbarkeit der Umsetzung mit anderen Städten und ein Indiz für den Sachstand des Umwelt- und Klimaschutzes in Deutschland.\r\n\r\nBei Fragen und Interesse kontaktiert uns gerne über [das Kontaktformular auf unserer Webseite](https://www.klimaentscheid-mainz.de/informiert-bleiben-und-helfen/)",
      "planned_start": null,
      "planned_completion": null,
      "responsible_organ": "",
      "responsible_organ_explanation": "",
      "plan_assessment": "",
      "execution_status": 0,
      "execution_justification": "",
      "supporting_ngos": "",
      "execution_completion": null,
      "actual_start": null,
      "actual_completion": null,
      "internal_information": "",
      "slugs": "mehr-infos-zum-monitoring-tool",
      "numchild": 0,
      "children": []
    },
    {
      "id": 341,
      "title": "Strom",
      "city": 17,
      "teaser": "Der Ausbau von Photovoltaik-Anlagen sowie Windkraftanlagen im Stadtgebiet hat im kommunalen Bereich mit das höchste Treibhausgas-Einsparpotential.",
      "description": "In diesem Abschnitt setzen wir den Fokus zunächst auf Photovoltaik (PV)-Dachflächen - also PV-Anlagen sowohl auf kommunalen Dächern und Flächen als auch auf privaten oder gewerblichen Dächern.\r\n\r\nDabei unterscheiden wir zwischen zwei Blickwinkeln:\r\n\r\n* **Stadt Mainz:** Maßnahmen, die die Stadt Mainz im 'Masterplan 100 % Klimaschutz' aufgenommen hat.\r\n* **MainzZero:** Maßnahmen, die aus Sicht von MainzZero besondere Priorität haben. Dabei handelt es sich um Maßnahmen, die sinngemäß dem Zielkonzept des Masterplans entsprechen, aber namentlich nicht genannt sind.",
      "planned_start": "2021-11-22",
      "planned_completion": null,
      "responsible_organ": "Stadtvorstand und Stadtrat",
      "responsible_organ_explanation": "",
      "plan_assessment": "",
      "execution_status": 2,
      "execution_justification": "",
      "supporting_ngos": "",
      "execution_completion": null,
      "actual_start": null,
      "actual_completion": null,
      "internal_information": "",
      "slugs": "strom",
      "numchild": 5,
      "children": [
        {
          "id": 417,
          "title": "Beratung zu Photovoltaik",
          "city": 17,
          "teaser": "Laut 'Masterplan 100% Klimaschutz' wird die bisher erfolgreich umgesetzte Beratungskampagne der Solaroffensive fortgesetzt.",
          "description": "",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "",
          "responsible_organ_explanation": "'Masterplan 100% Klimaschutz' in Abschnitt A 2.1 (S. 22): \r\n\r\n* \"[Baustein 1: Fortsetzung Solaroffensive in Kombination mit Förderprogramm für private PV-Anlagen](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf\")\r\n* [\"Baustein 2: Fortsetzung Solaroffensive\"](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf)  \r\nDie bisher erfolgreich umgesetzte Beratungskampagne der Solaroffensive wird fortgesetzt und bietet auch für nicht geförderte PV-Anlagen Aufklärung, Beratung und Hilfestellung für Investitionswillige.\"",
          "plan_assessment": "",
          "execution_status": 0,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "strom/beratung-zu-photovoltaik",
          "numchild": 0,
          "children": []
        },
        {
          "id": 416,
          "title": "Förderung von privaten Photovoltaik-Anlagen",
          "city": 17,
          "teaser": "Photovoltaik-Anlagen auf privaten Haushalten haben ein beachtliches Treibhausgas-Minderungspotential.",
          "description": "Masterplan 100% Klimaschutz Mainz, Fortschreibung von 2022 (im Abschnitt: \"A 2.1 Fortsetzung Solaroffensive in Kombination mit Förderprogramm für private PV-Anlagen\")\r\n\r\n**Baustein 1: Förderprogramm **\r\nDurch die Auflage eines städtischen Förderprogramms für einen kurzen Zeitraum für Solarstromanlagen will die Stadt Mainz den Ausbau von erneuerbaren Energien vor Ort gezielt ankurbeln. Es wird geplant, auch neue Zielgruppen anzusprechen, für die eine Investition in die eigene Stromerzeugung bisher nicht möglich war und auch neue Wege zu gehen (z.B. Balkonmodule für Mieter:innen).\r\n\r\n# **Ziel Stadt Mainz**\r\nMasterplan 100% Klimaschutz, S 22:\r\n![Ziel_PV.jpeg.png](/images/uploads/2024/05/27/fa89936444-Ziel_PV.jpeg.png) \r\n\r\nTreibhausgas-Minderungs-Potenzial: HOCH\r\n\r\n![Maßnahme_PV.jpeg.png](/images/uploads/2024/05/27/ea9ffb097a-Maßnahme_PV.jpeg.png) \r\n_Vergleichswerte: In 2018 waren es 1.219 PV Anlagen mit 28,7 MWp._",
          "planned_start": "2017-06-30",
          "planned_completion": "2035-12-31",
          "responsible_organ": "Grün- und Umweltamt / Mainzer Stiftung Klimaschutz und Energieeffizienz",
          "responsible_organ_explanation": "",
          "plan_assessment": "Wie bewertet MainzZero das Ziel?\r\nEine Klimaneutralität der Stadt Mainz bis 2035 würde bedeuten, dass die Stromerzeugung für Photovoltaik durchschnittlich um 95 TJ pro Jahr erhöht werden müsste, dies entspricht etwa 26 MWp pro Jahr. (Quelle: Leipziger Institut für Energie 2021: Klimaneutralität 2035 - Erste Einschätzung der Machbarkeit im Auftrag für die Stadt Mainz).\r\n\r\n**Bewertung MainzZero: Das Ziel von weiteren 5 MWp bis 2025 ist zu niedrig - alleine durch das Förderprogramm in 2023 (siehe unten) konnten in einem halben Jahr 4 MWp zusätzliche PV Anlagen in Mainz gefördert werden. 26MWp / Jahr bis 2035 scheint sehr ambitioniert - gibt aber eine Orientierung.**\r\n\r\nDer Anteil der Gebäude mit Photovoltaik an Gesamtgebäude liegt in Mainz gemäß EO Solar bei bisher nur 7,33% und die Anzahl der installierten Nettoleistung nur bei 5,45% des tatsächlich möglichen Potentials ([EO Solar vom DLR](https://eosolar.dlr.de/#/home) - Stand Juni 2024).\r\n\r\n### **Aktueller Stand Förderung von privaten PV-Anlagen:**\r\n\r\nApril 2023 Fördertopf von insgesamt rund 1,25 Millionen Euro für Dach-PV-Anlage oder Balkon-PV_Anlagen war Ende Septemer 2023 mit 1119 Zuschuss-Anträgen bei der Mainzer Stiftung für Energie ausgeschöpft. Bisher bezuschusste Anlagen: 440 Aufdachanlagen und 679 Balkon-PV-Anlagen mit insgesamt **4 MWp** [(Quelle: Mainzer Stiftung für Energie und Klimaschutz](https://www.mainzer-stiftung.de/fileadmin/user_upload/msw_pm_pv-programm.pdf))\r\n\r\nAktuell gibt es **keine** Fortsetzung des Förderprogramms. Lediglich Dach- und Fasadenbegrünungen werden derzeit gefördert (Stand: 26.05.2024). Siehe Website [Mainzer Stiftung für Energie und Klimaschutz](https://www.mainzer-stiftung.de/foerderprogramme/solar/)\r\n\r\n**Forderung MainzZero:**\r\n- **Aufgrund des relativ hohen Treibhausgas-Minderungs Potentials: Massive und verstetigte Förderung von privaten Photovoltaik-Anlagen durch die Stadt Mainz.** \r\n- \r\n**Beispiele aus anderen Städten:** \r\n\r\n* **Marburg**: [Die Stadt Marburg hat ein umfassendes Förderprogramm](https://www.marburg.de/portal/seiten/zuschussprogramm-klimafreundlich-wohnen--900002386-23001.html). PV-Anlagen bis zu 5.000 EUR kombinierbar mit weiteren Förderleistungen (Stand 2024).\r\n\r\n* **Stuttgart**: In Stuttgart wurden für den Zeitraum 2020 bis 2023 ingesamt rund 16 Millionen Euro für die Solarförderung bereitgestellt. Was gemacht wurde in diesem Zeitraum bzw. geplant ist zeigt der Vortrag [\"Umsetzung und Förderung von Photovoltaikanlagen\"](https://www.stuttgart.de/leben/umwelt/energie/foerderprogramme/solaroffensive.php.media/369002/Praesentationsfolien-vom-09.Mai-2023.pdf)\r\n\r\n_Quellen:_\r\n\r\n* [Masterplan 100% Klimaschutz der Stadt Mainz (Fortschreibung 2022 / Maßnahmen)](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf)   \r\n* [Machbarkeitsstudie des Leipziger Instituts für Energie für die Landeshauptstadt Mainz vom 6. Januar 2021](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/01/210106_Bericht-IE_Masterplan-Klimaschutz-Mainz.pdf)",
          "execution_status": 6,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "strom/forderung-von-privaten-photovoltaik-anlagen",
          "numchild": 0,
          "children": []
        },
        {
          "id": 415,
          "title": "Belegung aller kommunalen Dächer mit PV in Mainz",
          "city": 17,
          "teaser": "Die Solaroffensive der Stadt soll in Kombination mit Förderprogramm für private PV-Anlagen fortgesetzt werden.",
          "description": "### **Ziel:**\r\n\r\nDer am 30. November 2022 vom Stadtrat verabschiedete 'Masterplan 100% Klimaschutz der Stadt Mainz' besagt:\r\n\r\n![B2.5_KlimnVerwalt.png](/images/uploads/2024/07/07/4b03ce4c60-B2.5_KlimnVerwalt.png) \r\nund\r\n![PV_Bürgerenergie.png](/images/uploads/2024/07/07/419cbb9754-PV_Bürgerenergie.png) \r\n\r\n## **Bewertung von MainzZero**\r\n\r\nEs ist zu unterscheiden zwischen „**öffentlichen**“ Liegenschaften (z.B. Schulen und Kitas) und „**städtischen**“ Liegenschaften bzw. Gebäuden von „**stadtnahen**“ Gesellschaften.\r\n\r\nDie „**öffentlichen**“ Liegenschaften werden von der Gebäudewirtschaft Mainz (GWM), einem Eigenbetrieb der Stadt Mainz, gebaut und verwaltet. \r\nBei den \"**stadtnahen**\" Gesellschaften betrachten wir vor allem die Wohnbau Mainz GmbH, die für Bau und Vermietung von Wohnraum zuständig ist, insbesondere auch für die Bereitstellung von sozial gefördertem Wohnraum. \r\n\r\n\"Auf den **öffentlichen Liegenschaften** (GWM) sind im Betreibermodell derzeit 47 Anlagen errichtet mit 1.265 kWp. In Planung bzw. in den laufenden Bauprojekten sind derzeit sieben Anlagen mit 200-260 kWp.\" (Antwort zur Anfrage Nr. 1062/2023)\r\n\r\n**Stand stadtnahe Gesellschaften:** Auf den Gebäuden der Wohnbau waren bis Anfang 2023 wegen rechtlichen Hindernissen noch überhaupt keine Photovoltaikanlagen auf den Dächern. Mit der Gründung der \"Wohnen und Energie Mainz GmbH\" (WuE) hat sich dies nun geändert. (Kenntnisnahme vom Stadtrat am 17.05.2023, Vorlage 0502/2023) Die WuE ist eine gemeinsame Tochter der Wohnbau und der Stadtwerke und hat einen besonderen Fokus auf die Errichtung von Photovoltaikanlagen auf den Gebäuden der Wohnbau. Die \"erste PV-Anlage mit einer Leistung von 100 kWp auf dem Dach der Wohnbau-Niederlassung im Martin-Luther-King-Park\" wurde am 21.07.2023. Außerdem heißt es in der Berichterstattung dazu: \"Es wurde eine Prioritätenliste geeigneter Dachflächen erstellt und schnellstmöglich die Umsetzung der ersten Photovoltaik-Projekte angegangen. Das Potential für neue PV-Anlagen auf Häusern der Wohnbau schätzt die WuE als überaus interessant ein: In einer ersten Aufnahme wurden jetzt 50 bis 80 Dächer mit einem Gesamtpotential an zu installierender PV-Leistung von etwa vier bis sechs Megawatt (MW) identifiziert.\" [Quelle: Rheinhessen-News](https://rheinhessen-news.de/news/2023/07/21/die-einweihung-der-ersten-photovoltaik-anlage-auf-dem-dach-der-wohnbau-mainz-gmbh-markiert-den-erfolgreichen-start-der-gemeinsamen-solarinitiative-der-stadtwerke-und-der-wohnbau-main/)\r\n\r\n**Bewertung der geplanten Maßnahme**\r\n\r\n## **Wie sinnvoll ist das Ziel?**\r\n\r\n## **Bewertung des aktuellen Standes?**\r\nDurch die Gründung der WuE scheint jetzt Schwung in den Ausbau von Photovoltaik auf den Gebäuden der Wohnbau zu kommen. Das ist sehr erfreulich. \r\n\r\nDie Stadtverwaltung schrieb 2023 dazu zur Erklärung:\r\n\"Bisher sind keine PV-Anlagen auf Dächern von Bestandsgebäuden der Wohnbau Mainz GmbH (WBM) installiert. Dies hatte steuerliche Gründe: Die Stromerzeugung ist eine gewerbliche Tätigkeit; mit Einnahmen aus gewerblicher Tätigkeit wäre die Steuerbefreiung der gesamten Mieteinnahmen des Unternehmens in Gefahr geraten. Mit der Gründung der „Wohnen und Energie Mainz GmbH“ (WuE), eine gemeinsame Tochtergesellschaft der Wohnbau Mainz GmbH und der Mainzer Stadtwerke, werden die Weichen nun gestellt.\" (Antwort zur Anfrage Nr. 1062/2023)\r\n\r\nFür die GWM gibt es bis jetzt keine solche Tochtergesellschaft. Die Lösung von der Wohnbau kann hier allerdings auch nicht einfach kopiert werden, da die GWM und die Wohnbau unterschiedliche Rechtsformen haben. Über eine Lösung für die GWM wird wohl aktuell intern diskutiert (\"Erste Untersuchungen hierzu sind bereits erfolgt, aber noch nicht abgeschlossen. Die Verwaltung wird die Gremien informieren, sobald ein neuer Sachstand vorliegt.\", Antwort zur Anfrage Nr. 1062/2023)\r\n\r\nAußer der Gründung einer Tochtergesellschaft gibt es zwei weitere Optionen, um PV auf die Dächer der GWM-Gebäude zu bauen:\r\n\r\n* Die GWM kooperiert mit einer Energiegenossenschaft, die die PV-Anlage(n) für die GWM baut und betreibt.\r\n* Modelle wie das \"Strombilanzkreismodell\" oder direkte Stromlieferverträgen (PPAs), bei denen de der Stromverbrauch von mehrere öffentliche Gebäude gemeinsam betrachtet und der Strom bilanziell komplett selbst genutzt wird.\r\n\r\nWeitere Möglichkeiten ergeben sich möglicherweise bald durch Gesetzesänderungen auf Bundesebene.\r\n**Warum die Möglichkeit, mit einer unserer Mainzer Energiegenossenschaften zu kooperieren, nicht mehr genutzt wurde, verstehen wir nicht. Hier könnten alle Mainzer*innen von profitieren und schnell mehr PV-Anlagen gebaut werden.**",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "Grün- und Umweltamt / Mainzer Stiftung Klimaschutz und Energieeffizienz",
          "responsible_organ_explanation": "",
          "plan_assessment": "",
          "execution_status": 0,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "strom/belegung-aller-kommunalen-dacher-mit-pv-in-mainz",
          "numchild": 0,
          "children": []
        },
        {
          "id": 902,
          "title": "Stadt MZ: Ausweisung von Flächen für Windkraft",
          "city": 17,
          "teaser": "Ein Windrad kann mehr als 10.000 Mainzer*innen mit klimaneutralem Strom versorgen",
          "description": "Der Masterplan 100 % Klimaschutz für die Landeshauptstadt Mainz von 2022 sieht als Maßnahme A 3.1 die Erstellung einer [Energieleitplanung (Strom und Wärme)](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf) vor.\r\n\r\n**Beschreibung aus dem Masterplan 100 % Klimaschutz:**\r\n„In einem ersten Schritt werden auf der Betrachtungsebene der Quartiere/Stadteile Flächen und Potenziale für die Erzeugung erneuerbarer Energien identifiziert. Die Möglichkeiten zur Bereitstellung zusätzlicher Flächen und zur Hebung zusätzlicher Potenziale werden geprüft. [...] Der Stadtrat hat im Juli 2021 beschlossen (1128/2021) den Flächennutzungsplan im Teilbereich Windenergie fortzuschreiben. Ziel ist die Ausweisung weiterere potenzieller Standorte zur Nutzung von Windenergie im Stadtgebiet (Ausweisung von Konzentrationsfläche(n) gemäß § 35 Abs. 3 Satz 3 BauGB) unter Berücksichtigung der aktuellen rechtlichen Anforderungen und Vorgaben des Landes Rheinland-Pfalz.“\r\n\r\n**Ziele laut dem Szenario KN-2035**\r\nAußerdem trifft der [Bericht zur Fortschreibung des Masterplan 100 % Klimaschutz](https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/220823_Bericht_Fortschreibung-Masterplan.pdf) folgende Aussage zum notwendigen Ausbau der Windkraft:\r\n„Für das Erreichen der THG-Neutralität zeigt das angenommene Szenario KN-2035 einen Zubau der Windenergie um einen Faktor 2,5 sowie für Photovoltaik um einen Faktor 15 an.“\r\n\r\n**Ziele aus dem Masterplan 100 % Klimaschutz und ihr Umsetzungsstand sind:**\r\n![Windkraft_Masterplan_A3p1.png](/images/uploads/2024/07/07/bd48fc6e65-Windkraft_Masterplan_A3p1.png)",
          "planned_start": "2022-11-30",
          "planned_completion": null,
          "responsible_organ": "Stadtverwaltung",
          "responsible_organ_explanation": "",
          "plan_assessment": "Guter Ansatz aber zu unkonkret.",
          "execution_status": 2,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": 0,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "strom/stadt-mz-ausweisung-von-flachen-fur-windkraft",
          "numchild": 0,
          "children": []
        },
        {
          "id": 903,
          "title": "MainzZero: Mehr Flächen für Windkraft",
          "city": 17,
          "teaser": "Zwischen Hechtsheim und Ebersheim ist Platz für ca. 15 weitere Windräder, also Strom für ca. 150.000 Mainzer*innen",
          "description": "Um als Stadt Mainz klimaneutral zu werden, brauchen wir einen erheblichen Ausbau von erneuerbaren Energien, auch im Stadtgebiet. Die Windkraft spielt dabei eine zentrale Rolle, weil mit wenigen Windrädern viel Strom produziert werden kann und dieser Strom auch im Winter produziert wird. Ein modernes Windrad kann in Mainz im Jahr etwa 15 GWh Strom produzieren und damit über 10.000 Mainzer*innen mit Strom versorgen. Die Flächen für Windkraft müssen deshalb erheblich erweitert werden.\r\n\r\n**Aktueller Stand und mögliche die Fläche für Windkraft:**\r\nLaut Masterplan 100 % Klimaschutz ([A 2.2, Ausgangslage](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf)) stehen im Stadtgebiet von Mainz derzeit 8 Windenergieanlagen (Stand 2022). Eine weitere Windenergieanlage ist im Bau (Stand 2024). Die Fläche, auf der diese Windenergieanlagen stehen, ist im Bild unten orange schraffiert. In der Offenlage vom Raumordnungsplan ist als Erweiterung die hellblau umrandete Fläche vorgeschlagen. Das begrüßen wir. Allerdings ist noch eine wesentlich größere Fläche für Windkraft möglich, die lila umrandete Fläche. Die gesamte Fläche (hellblau + lila) erfüllt die Abstandsregeln zu Wohnbebauung, Aussiedlerhöfen, Gewerbe/ Industrie und der Erdbebenmessstation (3 km Ausschlussradius). \r\nJede Ellipse in der Karte steht symbolisch für ein Windrad – in der Mitte einer Ellipse könnte ein Windrad stehen, die Ellipsen zeigen die Abstände, die aufgrund des Windschattens ungefähr bis zum nächsten Windrad benötigt werden. Insgesamt könnten auf der blauen und lila Fläche also bis zu 15 weitere Windräder gebaut werden, die dann beim aktuell durchschnittlichen Stromverbrauch über 150.000 Mainzer*innen mit klimaneutralem Strom versorgen könnten – also ca. 2/3 der Mainzer Bevölkerung. In guten „Windjahren“ kann es auch mehr sein. \r\n![Windkraft_MöglicheFlächen_V2.png](/images/uploads/2024/07/04/4ee712d9f9-Windkraft_MöglicheFlächen_V2.png) \r\n\r\nSowohl die hellblaue wie auch die lila Fläche sind auch aus Artenschutzperspektive gemäß den landesweit gültigen Vorgaben des Landes Rheinland-Pfalz unbedenklich. Das Landesamt für Umwelt hat in Zusammenarbeit mit den Umweltorganisationen eine Karte von Rheinland-Pfalz erstellt, die beurteilt welche Flächen aus Perspektive des Artenschutzes für Windkraft kritisch sind und freigehalten werden sollten und wo Windkraft prioritär ausgebaut werden sollte. Das Ergebnis dieses „Fachbeitrags Artenschutz“ ist auf dieser Karte abgebildet: [Fachbeitrag Artenschutz](https://map-final.rlp-umwelt.de/kartendienste/index.php?service=fachbeitrag_artenschutz&lang=de) \r\n\r\nDie angesprochenen Flächen in Mainz sind demnach gemäß des landesweit gültigen und extra für den Windkraftausbau in RLP erstellen „Fachgutachten Artenschutz“ für den Artenschutz unkritisch und sollten prioritär Windkraftanlagen bekommen, um sensiblere Flächen in Rheinland-Pfalz freizuhalten und trotzdem mindestens die gesetzlich vorgegebenen 2,2 % der Landesfläche für Windkraftanlagen auszuweisen.\r\nDie Stadt Mainz sollte deshalb im Rahmen der Überarbeitung des Flächennutzungsplans die gesamte mögliche Fläche für Windkraft ausweisen.",
          "planned_start": "2024-01-01",
          "planned_completion": null,
          "responsible_organ": "Stadtverwaltung",
          "responsible_organ_explanation": "",
          "plan_assessment": "",
          "execution_status": 6,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "strom/mainzzero-mehr-flachen-fur-windkraft",
          "numchild": 0,
          "children": []
        }
      ]
    },
    {
      "id": 492,
      "title": "Soziales Mainz",
      "city": 17,
      "teaser": "Klimaschutz muss sozial sein. Im Stadtratsbeschluss 'Ausrufung des Klimanotstandes' heißt es: “Der Stadtrat verpflichtet sich dazu, sämtliche Maßnahmen sozial ausgewogen umzusetzen\".",
      "description": "\"Die Kommunen spielen als Bindeglied zwischen Bürgerinnen und Bürgern und staatlichem\r\nHandeln bei der Ausgestaltung sozialverträglichen Klimaschutzes eine zentrale Rolle.\" (Adelphi, 2018)\r\n\r\nIm Stadtratsbeschluss [1414/2019/1 \"Ausrufung des Klimanotstandes\"](https://bi.mainz.de/vo0050.php?__kvonr=24222) vom 25. September 2019 heißt es: \r\n_\"Der Stadtrat verpflichtet sich dazu, sämtliche Maßnahmen sozial ausgewogen umzusetzen und die Teilhabe von Personengruppen mit geringerem Einkommen zu bewahren\"_ \r\n\r\nIm [Maßnahmenkatalog des Masterplan 100% Klimaschutz der Stadt Mainz](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf)  steht:\r\n![Stromsparfonds.png](/images/uploads/2024/07/07/2c0753b6a0-Stromsparfonds.png) \r\n\r\n**Aktueller Stand:**\r\nBisher ist hierzu keine aktuelle Umsetzung bekannt.\r\n\r\n**Forderungen aus Sicht von MainzZero:**\r\nKlimaschutz kann nur erfolgreich sein, wenn er sozialverträglich ist. Folgende Beispiele und Maßnahmen sollten aus Sicht von MainzZero für Mainz umgesetzt werden:\r\n- **Kommunaler Klimabonus in der Grundsicherung**. Beispiel ist der Klimabonus, wie er in Bielefeld oder Paderborn umgesetzt wurde (siehe [Adelphi 2018](https://adelphi.de/de/system/files/mediathek/bilder/Policy%20Paper%20ZWEI%20-%20Klimaschutz%20und%20soziale%20Belange%20lokal%20denken%20-%20Onlinevero%CC%88ffentlichung.pdf)). Dieser ermöglicht Transferleistungsempfänger:innen den Bezug von energetisch höherwertigen Wohnungen Empfänger/-innen der Grundsicherung soll es so ermöglicht werden, in energetisch saniertem Wohnraum zu leben, gleichzeitig soll auf Vermieterseite der Anreiz zur Gebäudesanierung gesetzt werden. Parallel spart die Kommune bei den Energiekosten, die andernfalls übernommen werden müssten. In der Praxis hat sich am Beispiel Bielefeld gezeigt, dass der Klimabonus weitestgehend kostenneutral ist.\r\n- **Maßnahmen im Bereich Verkehr** [(s. auch Bereich Verkehr](https://monitoring.localzero.net/mainz/massnahmen/mobilitat-verkehr/))\r\n- Einrichtung eines verstetigten **Stromsparfonds gekoppelt an Energieberatung für einkommensschwache Haushalte** (Im Jahr 2017/2018 wurde dies schon mal in Mainz in Kooperation der Stadt Mainz mit ['Mission Leben'](https://www.mission-leben.de/menschen-in-sozialen-notlagen/mainz-psychosoziale-beratungsstelle/) umgesetzt)\r\n\r\n**Beispiele aus anderen Städten:**\r\n- Marburg: \"Leitlinien zum klimaneutralen und sozialverträglichen Bauen sowie zur klimaneutralen und klimawandelangepassten Flächennutzung\" ([siehe Webseite der Stadt Marburg](https://www.marburg.de/portal/seiten/klimaneutral-und-sozialvertraeglich-leitlinien-fuer-die-stadtentwicklung-900002968-23001.html)).\r\n\r\n![sozial.jpg.png](/images/uploads/2024/06/16/04dfae98df-sozial.jpg.png) \r\n\r\nQuellen:\r\n- Adelphi 2018: [\"Klimaschutz und soziale Belange lokal denken\" als PDF-Datei](https://adelphi.de/de/system/files/mediathek/bilder/Policy%20Paper%20ZWEI%20-%20Klimaschutz%20und%20soziale%20Belange%20lokal%20denken%20-%20Onlinevero%CC%88ffentlichung.pdf)",
      "planned_start": null,
      "planned_completion": null,
      "responsible_organ": "",
      "responsible_organ_explanation": "",
      "plan_assessment": "",
      "execution_status": 6,
      "execution_justification": "",
      "supporting_ngos": "",
      "execution_completion": null,
      "actual_start": null,
      "actual_completion": null,
      "internal_information": "",
      "slugs": "soziales-mainz",
      "numchild": 0,
      "children": []
    },
    {
      "id": 342,
      "title": "Wärme",
      "city": 17,
      "teaser": "Dekarbonisierung der Wärme, Ausbau von klimaneutralen Nah- und Fernwärmenetzen, Wärmeleitplanung, sozialer Ausgleich",
      "description": "![Wärme_Bild4.png](/images/uploads/2024/04/28/2bf2177094-Wärme_Bild4.png) \r\n\r\n**Die Gebäudebeheizung basiert bisher ganz wesentlich auf der Nutzung fossiler Brennstoffe** wie Gas und Heizöl mit hoher Produktion von Treibhausgasen (THG), insbesondere des klimaschädlichen CO₂. Laut dem Bericht zur Fortschreibung des Masterplans 100 % Klimaschutz der Landeshauptstadt Mainz zeigt die Energieträgerverteilung im Verbrauchssektor Haushalte im Jahr 2018 eine Dominanz fossiler Quellen ([Bericht Fortschreibung Masterplan](https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/220823_Bericht_Fortschreibung-Masterplan.pdf)). Dort steht: „So entfallen rund 54 % auf Erdgas, 17 % auf Mineralöl und Mineralölprodukte, 16 % auf Strom, 5 % auf Fernwärme, 4 % auf Erneuerbare Energien sowie 4 % auf Nahwärme.“ Aufgrund dieser Daten kommt der Bericht zu dem Ergebnis, dass – vergleichbar mit anderen Kommunen in Deutschland - im Jahr 2018 in Mainz „die privaten Haushalte für 27 % des Endenergieverbrauchs und 25 % der Treibhausgas-Emissionen verantwortlich“ waren. \r\n\r\n**Zur Versorgung der Gebäude mit klimaneutraler Wärme gibt es 3 Optionen**: Fernwärme, Nahwärme oder eine dezentrale Heizung im Gebäude. In allen 3 Fällen muss die Wärme klimaneutral zur Verfügung gestellt werden. Außerdem muss für die Hausbesitzer:innen klar sein, ob sie an ein Nah- bzw. Fernwärmenetz angeschlossen werden, wofür eine stadtweite Ermittlung der besten Heizoptionen notwendig ist: die kommunale Wärmeleitplanung. Für einige Gebäude lohnt es sich außerdem, vorab den Energieverbrauch durch Sanierungen zu senken. Um sicherzustellen, dass die Umrüstung der Wärmversorgung auf klimaneutrale Heizungen nicht zu unbezahlbarem Wohnraum führt, muss es zusätzlich soziale Ausgleichsmaßnahmen geben.\r\n\r\n**Im Folgenden monitoren wir die Fortschritte der Stadt Mainz** im Bereich der Wärmeleitplanung, der Dekarbonisierung der Wärme, beim Ausbau von klimaneutralen Nah- und Fernwärmenetzen, sowie die Maßnahmen zum sozialen Ausgleich.\r\n\r\n### Die Maßnahmen sind in 2 Bereiche gegliedert:\r\n\r\n**Stadt Mainz**: Maßnahmen, die die Stadt Mainz in den Masterplan 100 % Klimaschutz aufgenommen hat. \r\n**MainzZero**: Maßnahmen, die aus Sicht von MainzZero besondere Priorität haben. Dabei handelt es sich um Maßnahmen, die sinngemäß dem Zielkonzept des Masterplans entsprechen, aber namentlich nicht genannt sind. Oder die inhaltlich weiter gehen als die derzeitigen Überlegungen der Stadt Mainz.",
      "planned_start": null,
      "planned_completion": null,
      "responsible_organ": "Stadtwerke Mainz / Stadtrat / Stadtverwaltung",
      "responsible_organ_explanation": "",
      "plan_assessment": "",
      "execution_status": 2,
      "execution_justification": "",
      "supporting_ngos": "",
      "execution_completion": null,
      "actual_start": null,
      "actual_completion": null,
      "internal_information": "",
      "slugs": "warme",
      "numchild": 5,
      "children": [
        {
          "id": 842,
          "title": "Wärmeplanung",
          "city": 17,
          "teaser": "Untersuchung, welche Heizoptionen wo in Mainz möglich und am kostengünstigsten sind",
          "description": "Es ist eine große Aufgabe die gesamte Wärmeversorgung auf klimaneutrale Quellen umzurüsten. Deshalb braucht es einen Plan, welche Heizoptionen für welches Haus in Mainz zur Verfügung stehen werden, damit die Hausbesitzer:innen **Planungssicherheit** haben. Wichtig ist dabei auch eine Analyse durchzuführen, welche **Wärmequellen** in Mainz zur Verfügung stehen, z.B. durch Abwärme aus Industrieanlagen und Rechenzentren, und wie sie in die Wärmeversorgung einbezogen werden können. \r\n\r\n**Einen solchen Planes zu erstellen ist seit dem 01.01.2024 durch das „Gesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze“ für alle Kommunen verpflichtend.** ([s. Gesetz für die Wärmeplanung](https://www.bmwsb.bund.de/SharedDocs/gesetzgebungsverfahren/Webs/BMWSB/DE/kommunale-waermeplanung.html)). Mainz ist dabei eine von 25 Vorreiterkommunen in Deutschland ([s. 2. Grafik auf bmwsb.bund.de](https://www.bmwsb.bund.de/Webs/BMWSB/DE/themen/stadt-wohnen/WPG/WPG-node.html)). \r\nMit dem **Wärmemasterplan** gibt es in Mainz bereits einen Plan, wo voraussichtlich Fernwärme ausgebaut wird und welche Gebiete dezentral mit klimaneutraler Wärme versorgt werden müssen. Dieser Plan ist allerdings noch nicht gebäudescharf und nicht verpflichtend, enthält keinen Plan für die Dekarbonisierung der Fernwärme und auch weitere Bestandteile der kommunalen Wärmeplanung fehlen noch. Er ist jedoch eine gute Orientierungshilfe für alle Hausbesitzer*innen.",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "Stadtwerke Mainz / Stadtverwaltung",
          "responsible_organ_explanation": "",
          "plan_assessment": "",
          "execution_status": 2,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "warme/warmeplanung",
          "numchild": 2,
          "children": [
            {
              "id": 843,
              "title": "Stadt MZ: Wärmemasterplan 2.0",
              "city": 17,
              "teaser": "Strategie zur möglichst schnellen klimaneutralen Wärmeversorgung",
              "description": "Der Masterplan 100% Klimaschutz für die Landeshauptstadt Mainz von 2022 sieht als Maßnahme A 1.1 das Erstellen des [Wärmemasterplans 2.0](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf) vor.\r\n\r\n**Beschreibung aus dem Masterplan 100 % Klimaschutz:**\r\n„Mit Beteiligung der Stadt Mainz und der Mainzer Stadtwerke AG soll eine Strategie zur möglichst schnellen klimaneutralen Wärmeversorgung entwickelt werden. Dabei geht es um Raumwärme, nicht um Prozesswärme.“ Der Wärmemasterplan bildet die Grundlage der kommunalen Wärmeleitplanung in Mainz.\r\n\r\n**Ziele aus dem Masterplan 100 % Klimaschutz und ihr Umsetzungsstand sind:**\r\n![Wärmemasterplan_Ziele_Bild2.png](/images/uploads/2024/07/07/7f6ac92cb8-Wärmemasterplan_Ziele_Bild2.png) \r\n\r\nZum Download steht der am 11. Oktober 2023 vom Stadtrat mehrheitlich beschlossene [\"Wärmemasterplan 2.0\" sowie weitere Dokumente](https://www.mainzer-stadtwerke.de/nachhaltigkeit/klimaschutz/waermemasterplan) bereit. \r\n\r\nDie Ergebnisse, welche Heiztechnologien sich in welchem Gebiet von Mainz technologisch und finanziell besonders eignen, befinden sich in „Anlage 4: Gebietssteckbriefe“. Im Folgenden die Übersichtskarte aus Anlage 4 mit einer gekürzten Legende. Details befinden sich in Anlage 4. Informationen zur Methodik und die Beschreibung der Ergebnisse des Wärmemasterplans befinden sich im [„Wärmemasterplan 2.0“](https://www.klimaentscheid-mainz.de/wp-content/uploads/2023/12/1195_Endbericht-Waermemasterplan-GEF_4_0.pdf).\r\n\r\n![Wärmemasterplan_Gebietsübersicht_Bild.png](/images/uploads/2024/04/18/796ba0a266-Wärmemasterplan_Gebietsübersicht_Bild.png)",
              "planned_start": "2022-11-30",
              "planned_completion": "2023-12-31",
              "responsible_organ": "Mainzer Stadtwerke AG / Stadtverwaltung",
              "responsible_organ_explanation": "",
              "plan_assessment": "Der Wärmemasterplan wurde erfolgreich erstellt und ist eine gute Informationsgrundlage für die Mainzer*innen. Jetzt muss die Umsetzung der Wärmewende folgen. Die weiteren Schritte werden im Rahmen der Maßnahme zur kommunalen Wärmeleitplanung und den Maßnahmen zu Ausbau & Dekarbonisierung von Fernwärme, Nahwärme und dezentraler Wärme monitoren.",
              "execution_status": 4,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": "2022-11-30",
              "actual_completion": "2023-09-26",
              "internal_information": "",
              "slugs": "warme/warmeplanung/stadt-mz-warmemasterplan-20",
              "numchild": 0,
              "children": []
            },
            {
              "id": 844,
              "title": "Stadt MZ: Wärmeleitplanung",
              "city": 17,
              "teaser": "Detailplanung zur möglichst schnellen klimaneutralen Wärmeversorgung",
              "description": "Der Masterplan 100 % Klimaschutz für die Landeshauptstadt Mainz von 2022 sieht als Maßnahme A 3.1 die Erstellung einer [Energieleitplanung (Strom und Wärme)](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf) vor.\r\n\r\nAußerdem ist seit dem 1. Januar 2024 das bundesweite [„Gesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze“](https://www.bmwsb.bund.de/Webs/BMWSB/DE/themen/stadt-wohnen/WPG/WPG-node.html) in Kraft, das ebenfalls eine kommunale Wärmeplanung vorsieht.\r\n\r\n**Beschreibung aus dem Masterplan 100 % Klimaschutz:**\r\n„Die Stadt Mainz legt eine gesamtstädtische Planung zur Versorgung mit 100 % erneuerbaren Energien für Strom mit jährlichen Zielen zur Energieeinsparung und Emissionsminderung vor. Dabei wird explizit unterschieden zwischen klimaneutraler Energieerzeugung im Stadtgebiet und darüber hinaus.\r\nBaustein 1: Potenzialerhebung und gesamtstädtische Planung\r\nBaustein 2: Ausbau und Flexibilisierung des Energiesystems“\r\n\r\n**Ziele aus dem Masterplan 100 % Klimaschutz und ihr Umsetzungsstand sind:**\r\n![Wärmeleitplanung_MasterplanKlimaschutz_Bild3.png](/images/uploads/2024/07/07/19fca75128-Wärmeleitplanung_MasterplanKlimaschutz_Bild3.png) \r\n\r\n**Ziele aus dem Gesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze, inklusive 7-Schritte-Verfahren** ([Factsheet \"Der Prozess der Kommunalen Wärmeplanung\"](https://api.kww-halle.de/fileadmin/user_upload/Factsheet_KWP-Prozess.pdf)) \r\nIn blau und kursiv ergänzt sind die Forderungen von MainzZero an welchen Stellen Kommunikation und Akteursbeteiligung stattfinden sollten (siehe auch [Mitmachen-wiki von GermanZero](https://mitmachen-wiki.germanzero.org/w/LocalZero:W%C3%A4rmeplanung)).\r\n![Wärmeleitplanung_Wärmeplanungsgesetz_Bild.png](/images/uploads/2024/04/18/6f07c101ee-Wärmeleitplanung_Wärmeplanungsgesetz_Bild.png)",
              "planned_start": "2022-11-30",
              "planned_completion": "2026-06-30",
              "responsible_organ": "Stadtverwaltung und Mainzer Stadtwerke AG",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 2,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": 5,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "warme/warmeplanung/stadt-mz-warmeleitplanung",
              "numchild": 0,
              "children": []
            }
          ]
        },
        {
          "id": 841,
          "title": "Klimaneutrale Fernwärme",
          "city": 17,
          "teaser": "Von den Mainzer Stadtwerken zur Verfügung gestellt, bis jetzt nicht klimaneutral",
          "description": "**Was ist Fernwärme?**\r\nFernwärmenetze sind Wärmenetze zur Versorgung einer größeren Anzahl von Gebäuden mit Raumwärme und Warmwasser. Die Wärme wird dabei mit einer Temperatur von 120 °C über isolierte Rohre zu den Haushalten transportiert ([s. Informationen für Kunden und Interessierte](https://www.mainzer-fernwaerme.de/kunden-partner/kunden-interessierte)). In Mainz erfolgt die Gewinnung der Wärme Großteils auf der Ingelheimer Aue.  \r\n\r\n**Stand in Mainz**\r\nLaut Masterplan 100 % Klimaschutz, Maßnahme A 1.2 ([S. 15 Maßnahmenkatalog Masterplan](https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdf)), wurden 2022 etwa 2.500 Kunden und über 1.000 Immobilien mit Mainzer Fernwärme versorgt. Die Fernwärme erfolgte noch primär auf Basis von Erdgas. \r\n\r\nWelche Teile von Mainz aktuell an die Fernwärme angeschlossen sind, findet man immer aktuell auf der [Webseite der Mainzer Fernwärme](https://www.mainzer-fernwaerme.de/).\r\n\r\nDie Mainzer Stadtwerke AG plant gemeinsam mit der Stadtverwaltung den zukünftigen Ausbau des Mainzer Fernwärmenetzes. Der im Herbst 2023 vorgelegte Wärmemasterplan 2.0 zeigt, welche Gebiete sich in Mainz besonders für die Fernwärme eignen. Allerdings wird der Plan erst mit der Veröffentlichung der kommunalen Wärmeplanung gebäudescharf und mit verbindlichen Aussagen, welche Häuser zukünftig über das Fernwärmenetz versorgt werden können. Die unten gezeigte Grafik zeigt die Eignung unterschiedlicher Gebiete laut Anlage 4 des Wärmemasterplan 2.0.\r\n\r\n![Fernwärme_Wärmemasterplan-Fernwärmeeignung.png](/images/uploads/2024/04/21/2cb8038624-Fernwärme_Wärmemasterplan-Fernwärmeeignung.png)\r\nQuelle: [mainzer-stadtwerke.de](https://www.mainzer-stadtwerke.de/-/media/project/mainzer-stadtwerke/shared/dokumente/waermemasterplan/praesentation_steckbriefe.pdf?rev=905972ca5fe548288635f739fb5d05ac)",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "",
          "responsible_organ_explanation": "",
          "plan_assessment": "",
          "execution_status": 0,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "warme/klimaneutrale-fernwarme",
          "numchild": 3,
          "children": [
            {
              "id": 496,
              "title": "Stadt MZ: Dekarbonisierung der Fernwärme",
              "city": 17,
              "teaser": "In Mainz kommt derzeit erst etwa 30 % der Fernwärme aus regenerativen Quellen.",
              "description": "**Gesetzliche Vorschriften von Bundesebene**\r\nDer Entwurf des „Gesetzes für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze“ enthält in § 29 folgende Vorschriften zum Anteil der Wärme, deren Quelle erneuerbare Energien oder unvermeidbarer Abwärme sein müssen ([s. Bundesregierung, kommunale Wärmeplanung für Kommunen](https://www.bundesregierung.de/breg-de/aktuelles/waermeplanungsgesetz-2213692))\r\n\r\n![Fernwärme_Dekarbonisierung_NationaleZiele.png](/images/uploads/2024/04/27/560b67bfb3-Fernwärme_Dekarbonisierung_NationaleZiele.png) \r\n\r\n**Beschlüsse der Stadt Mainz**\r\n**Masterplan 100 % Klimaschutz**\r\n**(1)** Der 'Masterplan 100 % Klimaschutz' für die Landeshauptstadt Mainz von 2022 sieht als Maßnahme A 1.3 den [„Dialog Nutzung industrieller Abwärme sowie Wärme aus Abwasser“ (s. S. 19 Maßnahmenkatalog Masterplan](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf)) vor.\r\n\r\n**Beschreibung aus dem Masterplan 100 % Klimaschutz:**\r\n„Abwärme aus Industrieprozessen und/oder Abwasser ist eine Möglichkeit zur Nutzung von vorhandenen Potenzialen. Vorschlag ist, hier weiterführende Handlungsschritte erst mit Vorlage des Wärmemasterplans zu entwickeln. Dabei sollen auch Niedertemperaturpotenziale berücksichtigt werden.“\r\nWärmepotentialen in Mainz zu erfassen ist außerdem Teil der kommunalen Wärmeplanung und somit verpflichtend vor 2026 durchzuführen (siehe Thema „Wärmeplanung“)\r\n\r\n**(2)** Außerdem beinhaltet die Maßnahme A 1.2 „Ausbau dekarbonisierte Wärmeversorgung“ das Reduzieren der THG-Emissionen aus Wärme um mindestens 90 % bis 2035 ([s. S. 15 Maßnahmenkatalog Masterplan](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf)).\r\n\r\n**(3) Wärmemasterplans 2.0**\r\nMit der Verabschiedung des Wärmemasterplans wurde die Dekarbonisierung der Wärmeversorgung beschlossen (s. [Beschlußvorlage für Stadtratssitzung am 30.11.2022, S. 2, A 3.1](https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221130_Beschlussvorlage-1423-2022-SR_Masterplan.pdf))\r\n\r\n![Fernwärme_Dekarbonisierung_KommunaleZiele_2.png](/images/uploads/2024/07/07/da358cd253-Fernwärme_Dekarbonisierung_KommunaleZiele_2.png) \r\n\r\n**Stand in Mainz**\r\nZu den derzeitigen Quellen der Mainzer Fernwärme und der geplanten Umstellung auf regenerative Ressourcen gaben Mainzer Stadtwerke AG und Mainzer Fernwärme GmbH in einer Online-Veranstaltung am 26. September 2023 Auskunft ([s. mainzer-stadtwerke.de](https://www.mainzer-stadtwerke.de/nachhaltigkeit/klimaschutz/waermemasterplan?consent=%7B%22ACA97154D6AF463F82914DB6C8976FBD%22%3Atrue%7D))\r\n\r\nDie Quellen der Fernwärme, Stand 2022, sind außerdem im Punkt „Ausgangslage“ von Maßnahme A 1.2 vom Masterplan 100 % Klimaschutz aufgeführt ([s. A 1.2, Abschnitt \"Ausgangslage\"](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf))\r\n\r\n* 29 % aus Abwärme des Gas- und Dampfkraftwerks (GuD Kraftwerk)\r\n* 43 % aus Abwärme des Blockheizkraftwerks (BHKW)\r\n* 28 % durch Abwärme der Müll- und Klärschlammverbrennung (Müllheizkraftwerk)\r\n* Zu geringen Teilen per Elektroheizer (Fernwärme aus Strom, wenn Strom im Überschuss vorhanden)\r\n\r\nDa die Abwärme aus dem Müllheizkraftwerk als Wärme aus regenerativen Quellen gilt, haben wir derzeit etwa 30 % Fernwärme aus regenerativen Quellen. \r\n\r\nEs besteht ein (nicht-öffentlicher) Transformationsplan, gemäß dessen bis zum Jahr 2045 auf 100 % regenerative Quellen umgestellt werden soll. Dieser umfasst insbesondere die (über große Wärmepumpen auf die erforderliche Temperatur gebrachte) Abwärme des geplanten neuen Rechenzentrums. Ein weiterer Teil kann aus der Wärme des Rheinwassers, sowie aus der Verwertung von Gasen aus regenerativen Quellen kommen.",
              "planned_start": "2022-11-30",
              "planned_completion": null,
              "responsible_organ": "Stadtwerke Mainz AG/Mainzer Fernwärme GmbH",
              "responsible_organ_explanation": "",
              "plan_assessment": "Bis jetzt ist laut den Stadtwerken geplant die Fernwärme erst bis 2045 zu dekarbonisieren. Entsprechend dem Masterplan 100 % Klimaschutz soll die Fernwärme aber bis 2035 um mindestens 90 % dekarbonisiert sein. Es kann nicht sein, dass die Stadtwerke die Vorgaben der Stadt nicht berücksichtigen.\r\nWichtig ist bei der Dekarbonisierung der Fernwärme außerdem, dass sie durch tatsächlich klimaneutrale Technologien erfolgt und nicht durch H₂-ready Kraftwerke. Grüner Wasserstoff wird in Zukunft eine wertvolle und knappe Ressource sein und sollte nicht für die Wärmeversorgung verbrannt werden.",
              "execution_status": 2,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "warme/klimaneutrale-fernwarme/stadt-mz-dekarbonisierung-der-fernwarme",
              "numchild": 0,
              "children": []
            },
            {
              "id": 497,
              "title": "Stadt MZ: Ausbau des Fernwärmenetzes",
              "city": 17,
              "teaser": "Gute Option für dicht besiedelte Gebiete, sofern die Fernwärme klimaneutral ist",
              "description": "Der Masterplan 100 % Klimaschutz für die Landeshauptstadt Mainz von 2022 sieht als Maßnahme A 1.2 den „Ausbau dekarbonisierte Wärmeversorgung“ vor ([s. Maßnahmenkatalog Masterplan \"100% Klimaschutz\", S. 15, A 1.2 'Ausbau der dekarbonisierten leitungsgebundenen Wärmeversorgung'](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf)).\r\n\r\n**Beschreibung aus dem Masterplan 100 % Klimaschutz:**\r\n„Ziel ist es, ausgehend [vom „Wärmemasterplan 2.0“] bestehende Wärmenetze zu verdichten und effizienter zu machen. Dies sind zum einen das Fernwärmenetz, aber auch bestehende kleinere Nahwärmenetze. Darüber hinaus sollen die Netze erweitert und für die Nutzung dekarbonisierter Wärme vorbereitet werden.“\r\n\r\n**Ziele aus dem Masterplan 100 % Klimaschutz und ihr Umsetzungsstand sind:**\r\n![Fernwärme_AusbauFernwärme_MasterplanKlimaschutz_2.png](/images/uploads/2024/07/07/07da360bbd-Fernwärme_AusbauFernwärme_MasterplanKlimaschutz_2.png) \r\n[1] Ziele aus der Beschlussvorlage zur Verabschiedung vom Wärmemasterplan 2.0 zum Thema Ausbau der Fernwärme ([s. Beschlussvorlage Wärmemasterplan, S. 3](https://www.klimaentscheid-mainz.de/wp-content/uploads/2023/12/1195_Beschlussvorlage_Waermemasterplan.pdf)).\r\n\r\n**Notwendige Jahresziele für Mainz**\r\nLaut Wärmemasterplan 2.0 sind 5.988 Hausanschlüsse in Mainz für eine Umstellung von Gas auf Fernwärme geeignet. Abhängig vom angestrebten Zieljahr für die vollständige Umstellung sind folgende jährliche Ausbauziele notwendig.\r\n\r\n![Fernwärme_AusbauFernwärme_jährlichNotwendigerAusbau.png](/images/uploads/2024/04/27/5b3e11cf65-Fernwärme_AusbauFernwärme_jährlichNotwendigerAusbau.png) \r\nQuelle: [Endbericht Wärmemasterplan, S. 90](https://www.mainzer-stadtwerke.de/-/media/project/mainzer-stadtwerke/shared/dokumente/waermemasterplan/endbericht_waermemasterplan.pdf?rev=a17da2e6f1c44dee9b80aaeea33b768a)",
              "planned_start": "2022-11-30",
              "planned_completion": null,
              "responsible_organ": "Mainzer Stadtwerke AG/Mainzer Fernwärme GmbH",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 2,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "warme/klimaneutrale-fernwarme/stadt-mz-ausbau-des-fernwarmenetzes",
              "numchild": 0,
              "children": []
            },
            {
              "id": 866,
              "title": "MainzZero: Veröffentlichung Pfad Dekarbonisierung",
              "city": 17,
              "teaser": "Bis 2025 sollte der Plans zur Dekarbonisierung der Fernwärme veröffentlicht werden",
              "description": "Es gibt zwar mehrere Beschlüsse und Vorgaben, dass die Fernwärme dekarbonisiert werden soll und die Mainzer Stadtwerke haben bereits einige Optionen dafür geprüft. Die Ergebnisse der Prüfung und der Plan sind unseres Wissens nach jedoch bisher nicht veröffentlicht. Deshalb fordern wir die Veröffentlichung des Plans. Dies soll spätestens 2025 geschehen.\r\nDer Plan muss sich selbstverständlich an den THG-Reduktionszielen aus dem Masterplan 100 % Klimaschutz orientieren.",
              "planned_start": null,
              "planned_completion": null,
              "responsible_organ": "Mainzer Stadtwerke AG/Mainzer Fernwärme GmbH/Stadtrat",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": 0,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "warme/klimaneutrale-fernwarme/mainzzero-veroffentlichung-pfad-dekarbonisierung",
              "numchild": 0,
              "children": []
            }
          ]
        },
        {
          "id": 498,
          "title": "Klimaneutrale Nahwärme",
          "city": 17,
          "teaser": "Insbesondere geeignet für Gebiete mit relativ dichter Bebauung.",
          "description": "**Was ist Nahwärme?**\r\nNahwärmenetze sind kleine Wärmenetze, z.B. für einzelne Straßen oder Quartiere. Genauso wie bei der Fernwärme, wird die Wärme über Rohre zu den Häusern transportiert. Bei der Nahwärme ist die Wärmegewinnung allerdings sehr nah an dem Ort, an dem die Wärme auch verbraucht wird, was die Verluste reduziert.\r\nViele Vorteile hat dabei die **„kalte Nahwärme“**, bei der das Wasser im Verteilungsnetz nur eine Temperatur von etwa 6 bis 25 °C hat. Die Mainzer Fernwärme, zum Vergleich, hat eine Temperatur von 120 °C. (Quellen: [Praxisleitfaden 'Nahwärme' der Energieagentur RLP](https://www.energieagentur.rlp.de/fileadmin/user_upload/Praxisleitfaeden/Praxisleitfaden_Nahwaerme.pdf) und [Webseite der Stadtwerke Mainz zu 'Fernwärme'](https://www.mainzer-fernwaerme.de/kunden-partner/kunden-interessierte)) \r\nDurch die niedrigen Temperaturen reichen normale, unisolierte Wasserrohre aus, um das Wasser zu den Häusern zu leiten, was die Installationskosten erheblich verringert. Außerdem ist es einfacher und kostengünstiger das Wasser auf diese Temperatur aufzuwärmen, z.B. über Erdsonden am Straßenrand.In den Häusern wird das Wasser dann über Wasser-Wasser-Wärmepumpen auf die gewünschte Betriebstemperatur erhitzt, was Dank des vorgewärmten Wassers sehr effizient und mit geringem Platzaufwand möglich ist.\r\n\r\n![Nahwärme_Funktionsbeschreibung_ThomasGiel_klein2.png](/images/uploads/2024/04/27/09d2a28262-Nahwärme_Funktionsbeschreibung_ThomasGiel_klein2.png) \r\nQuelle: [erdwärme-dich.de](https://erdwärme-dich.de/erdwaerme-dich/erdwaermedich-ev-die-machbarkeitsstudie-2/) \r\n\r\n**Ein erfolgreiches Beispiel** für kalte Nahwärme im Bestand ist z.B. die Humboldstraße in Bremen ([Machbarkeitsstudie der Energieagentur RLP zur Humboldstraße](https://erdwärme-dich.de/erdwaerme-dich/erdwaermedich-ev-die-machbarkeitsstudie-2/)).\r\n\r\n**Stand in Mainz**\r\nKalte Nahwärme gibt es in Mainz bereits im Neubaugebiet in der ehemaligen Brauerei Wormser Straße. Vier weitere Neubaugebiete mit kalter Nahwärme sind in Planung - von 9 in Planung befindlichen Neubaugebieten ([s. Anlage 1 vom Wärmemasterplan 2.0](https://www.mainzer-stadtwerke.de/-/media/project/mainzer-stadtwerke/shared/dokumente/waermemasterplan/anlage_1_tabelle_neubaugebiete.pdf?rev=e0cc6e0c0ecb4aac8d4c9139d65d5b45)). \r\nIm Bestand gibt es bis jetzt keine fertiggestellten Nahwärmenetze. Ausgehend von einer Nachbarschaftsinitiative in Gonsenheim gibt es erste Planungen für ein Pilotprojekt mit dem Namen „An der alten Reithalle“. Stand April 2024 liegt allerdings noch keine Genehmigung der Stadt für die Bohrung der notwendigen Erdsonden auf öffentlicher Fläche vor.",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "",
          "responsible_organ_explanation": "",
          "plan_assessment": "",
          "execution_status": 0,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "warme/klimaneutrale-nahwarme",
          "numchild": 4,
          "children": [
            {
              "id": 506,
              "title": "Stadt MZ: Ausbau Nahwärme",
              "city": 17,
              "teaser": "Beschlüsse zum Bau von Nahwärmenetzen bisher Fehlanzeige",
              "description": "Der Masterplan 100 % Klimaschutz für die Landeshauptstadt Mainz von 2022 sieht als [Maßnahme A 1.2 den „Ausbau dekarbonisierte Wärmeversorgung“](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf) vor. \r\n \r\n**Beschreibung aus dem Masterplan 100 % Klimaschutz:**\r\n„Ziel ist es, ausgehend [vom „Wärmemasterplan 2.0“] bestehende Wärmenetze zu verdichten und effizienter zu machen. Dies sind zum einen das Fernwärmenetz, aber auch bestehende kleinere Nahwärmenetze. Darüber hinaus sollen die Netze erweitert und für die Nutzung dekarbonisierter Wärme vorbereitet werden.“\r\n\r\n**Ziele aus dem Masterplan 100 % Klimaschutz und ihr Umsetzungsstand sind:**\r\n![Nahwärme_AusbauNahwärme_MasterplanKlimaschutz3.png](/images/uploads/2024/07/07/1fe3a2432f-Nahwärme_AusbauNahwärme_MasterplanKlimaschutz3.png) \r\n[1] Ziele aus der [Beschlussvorlage](https://www.klimaentscheid-mainz.de/wp-content/uploads/2023/12/1195_Beschlussvorlage_Waermemasterplan.pdf) zur Verabschiedung vom Wärmemasterplan 2.0 zum Thema Ausbau der Nahwärme.\r\n\r\n**Ansonsten gibt es in Mainz bis jetzt (Stand Juli 2024) keine Beschlüsse zu Nahwärme.**",
              "planned_start": "2022-11-30",
              "planned_completion": null,
              "responsible_organ": "Mainzer Stadtwerke AG/Mainzer Fernwärme GmbH",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": 0,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "warme/klimaneutrale-nahwarme/stadt-mz-ausbau-nahwarme",
              "numchild": 0,
              "children": []
            },
            {
              "id": 505,
              "title": "MainzZero: Erdsonden auf öffentlichen Flächen",
              "city": 17,
              "teaser": "Für den Ausbau von Nahwärmenetzen ist die Genehmigung von Erdsonden auf öffentlichen Flächen erforderlich",
              "description": "Nahwärmenetze lohnen sich vor allem in eng bebauten Straßen, in denen private Wärmepumpen nicht möglich sind, z.B. weil die Häuser keine Gärten haben. Für den üblichen Fall, dass das Wasser durch Erdsonden vorgewärmt wird, sind deshalb öffentliche Flächen für die Bohrungen notwendig. Möglich sind z.B. Parkplätze oder der Bürgersteig, wie im Fall der [Humboldstraße in Bremen](https://erdwärme-dich.de/erdwaerme-dich/erdwaermedich-ev-flyer-was-wir-wollen-2/). \r\n\r\nDeshalb sollte der Stadtrat beschließen, öffentliche Flächen für Erdsonden zur Verfügung zu stellen, wenn der eigentliche Nutzen der Fläche davon nicht unzumutbar beeinträchtigt wird.\r\n\r\nDies wurde auch schon im September 2023 vom Klimaschutzbeirat der Stadt Mainz empfohlen: \r\n\"Die Verwaltung soll private Akteure und Initiativen bei der konkreten Ausgestaltung von lokalen Nahwärmenetze unterstützen. Hierzu sollen bei Bedarf grundsätzlich auch öffentliche Flächen zu Verfügung gestellt werden, sofern diese in ihrer eigentlichen Nutzung nicht wesentlich beeinträchtigt werden und private Flächen mit gleicher Eignung nicht zur Verfügung stehen.\"\r\n(aus der Niederschrift über die Sitzung des Klimaschutzbeirats 12.09.2023, einer gemeinsame Sitzung des Klimaschutzbeirats und des AUGE)",
              "planned_start": "2024-01-01",
              "planned_completion": "2024-12-31",
              "responsible_organ": "Stadtrat",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": 0,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "warme/klimaneutrale-nahwarme/mainzzero-erdsonden-auf-offentlichen-flachen",
              "numchild": 0,
              "children": []
            },
            {
              "id": 851,
              "title": "MainzZero: Pilotprojekte umsetzen",
              "city": 17,
              "teaser": "Pilotprojekte schaffen Erfahrung und Ansprechpersonen in Mainz, die ihr Wissen an andere Interessierte weitergeben können",
              "description": "Um Nahwärmenetze im Bestand zu etablieren, ist es sehr wichtig die ersten Pilotprojekte zu unterstützen. In Mainz gibt es bis jetzt mindestens eine Nachbarschaftsinitiative, um ein Nahwärmenetz im Bestand zu errichten, das Projekt **„An der Alten Reithalle“**. Zurzeit (Stand April 2024) liegt allerdings noch keine Genehmigung der Stadt für die Bohrung der notwendigen Erdsonden auf öffentlicher Fläche vor. \r\n\r\nDieses Pilotprojekt sollte mit Unterstützung der Stadt erfolgreich umgesetzt werden. Dafür notwendig ist Beratung und Unterstützung und die Erlaubnis Erdsonden auf öffentlichen Flächen zu bohren. Sehr hilfreich wäre es außerdem, wenn die Stadtwerke Mainz anbieten würden das Nahwärmenetz zu errichten und zu betreiben und die Wärme an die angeschlossenen Häuser zu verkaufen, so wie sie es auch bei der Fernwärme machen.",
              "planned_start": null,
              "planned_completion": null,
              "responsible_organ": "Stadtverwaltung/ Stadtrat/ Mainzer Stadtwerke AG",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": 0,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "warme/klimaneutrale-nahwarme/mainzzero-pilotprojekte-umsetzen",
              "numchild": 0,
              "children": []
            },
            {
              "id": 852,
              "title": "MainzZero: Beratungs- und Informationskampagne",
              "city": 17,
              "teaser": "Kalte Nahwärme ist noch nicht so weit bekannt und benötigt deshalb eine Beratungs- & Informationskampagne",
              "description": "Es gibt einige Gebiete in Mainz, in denen kalte Nahwärme eine sehr gute Option für günstige und klimaneutrale Wärmegewinnung ist. Allerdings, ist sie noch nicht jedem bekannt. Da die Investitionskosten für die Rohre und Bohrungen finanziell stärker ins Gewicht fallen als der Betrieb, ist es außerdem sehr hilfreich, wenn sich ein Großteil der Anwohner:innen in direkter Nähe anschließen lassen. Dafür sind zeitnahe Beratungs- und Informationsangebote sehr wichtig. \r\n\r\n**Expertise der Energieagentur und Förderungen nutzen**\r\nHierbei  sollte die [Energieagentur Rheinland-Pfalz](https://www.energieagentur.rlp.de/themen/waermewende/praxisleitfaden-nahwaermenetze/) mit ihrer Expertise sowie der von der Agentur herausgegebene [60-seitige Leitfaden](https://www.energieagentur.rlp.de/fileadmin/user_upload/Praxisleitfaeden/Praxisleitfaden_Nahwaerme.pdf) einbezogen werden. Der Bund unterstützt den Ausbau von Nahwärmenetzen mit erneuerbaren Energien als auch auf Basis von Kraft-Wärme-Kopplungstechnologie. Darüber hinaus fördert das Land Rheinland-Pfalz mit dem [Förderprogramm „Zukunftsfähige Energieinfrastruktur“](https://mkuem.rlp.de/themen/energie-und-klimaschutz/foerderung-der-energiewende/foerderprogramm-zukunftsfaehige-energieinfrastruktur-zeis) (ZEIS) Nahwärmenetze mit Investitionsanreizen, um die Wirtschaftlichkeit zu verbessern und bislang unerschlossene Potenziale zu erschließen.",
              "planned_start": null,
              "planned_completion": null,
              "responsible_organ": "",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": 0,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "warme/klimaneutrale-nahwarme/mainzzero-beratungs-und-informationskampagne",
              "numchild": 0,
              "children": []
            }
          ]
        },
        {
          "id": 499,
          "title": "Dezentrale, klimaneutrale Heizungen installieren",
          "city": 17,
          "teaser": "Es wird viele Häuser geben, bei denen kein Fernwärme- oder Nahwärmenetz in der Nähe ist. Auch diese Gebäude brauchen klimafreundliche Heizungen. Dafür gibt es mehrere Optionen.",
          "description": "**Was sind dezentrale Heizungen?**\r\nDezentrale Wärmeversorgung beschreibt alle Arten von Heizungen, die nicht an ein Verteilnetz aus Rohren angebunden sind. Es gibt hierfür viele Möglichkeiten, z.B. Wärmepumpen, Solarthemie-Heizungen, Pellets-Heizungen (Biomasse) und Infrarotheizungen (Stromdirektheizung). Weitere Informationen und eine Übersicht aller Optionen, die finanziell durch das Gebäudeenergiegesetz gefördert werden, gibt es unter [energiewechsel.de](https://www.energiewechsel.de/KAENEF/Redaktion/DE/Dossier/geg-gesetz-fuer-erneuerbares-heizen.html).\r\n\r\nDie Verbraucherzentrale RLP stellt folgende Übersicht zur Verfügung, um die Preise inklusive Anschaffung und Betrieb zu vergleichen:\r\n\r\n![DezentraleHeizungen_Kostenübersicht_VerbraucherzentraleRLP_3.png](/images/uploads/2024/04/28/aab2c445c8-DezentraleHeizungen_Kostenübersicht_VerbraucherzentraleRLP_3.png) \r\nQuelle: [Präsentation der Verbraucherzentrale RLP vom 23.11.2023](https://wolke.netzbegruenung.de/s/socRGYWPGy7MaQi) \r\n\r\n**Stand in Mainz**\r\nLaut Wärmemasterpan 2.0 „ beläuft sich die Anzahl der Gasanschlüsse, in den Gebieten, die nicht als Fernwärme-Vorranggebiet, Fernwärme-Eignungsgebiet oder als teilweise für Fernwärme geeignet eingestuft sind, auf ca. 16.400“. ([Endbericht Wärmemasterplan 2.0, S. 89](https://www.mainzer-stadtwerke.de/-/media/project/mainzer-stadtwerke/shared/dokumente/waermemasterplan/endbericht_waermemasterplan.pdf?rev=a17da2e6f1c44dee9b80aaeea33b768a)). Tabelle 18 des Wärmemasterplans 2.0 gibt den notwendigen Zubau an Wärmepumpen oder anderen klimaneutralen dezentralen Heizungssystemen pro Jahr an, abhängig von dem angestrebten Zieljahr für die Klimaneutralität.\r\n\r\n![DezentraleHeizungen_NotwendigeUmstellungen_Wärmemasterplan_2.png](/images/uploads/2024/04/28/902fcb924d-DezentraleHeizungen_NotwendigeUmstellungen_Wärmemasterplan_2.png) \r\nQuelle: [Wärmemasterplan 2.0, S. 89](https://www.mainzer-stadtwerke.de/-/media/project/mainzer-stadtwerke/shared/dokumente/waermemasterplan/endbericht_waermemasterplan.pdf?rev=a17da2e6f1c44dee9b80aaeea33b768a)\r\n\r\nIm Monitoring der Nachhaltigkeit (MoNa) der Mainzer Stadtwerke ist bis jetzt nur die Anzahl Wärmepumpen erfasst. Im März 2024 hatten wir in Mainz 828 Wärmepumpen mit einer Gesamtleistung von 2.732 kW. Die aktuellen Zahlen und die Entwicklung über die letzten Jahre können unter [www.mona-mainz.de](https://www.mona-mainz.de/) eingesehen werden.",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "",
          "responsible_organ_explanation": "",
          "plan_assessment": "",
          "execution_status": 2,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "warme/dezentrale-klimaneutrale-heizungen-installieren",
          "numchild": 1,
          "children": [
            {
              "id": 500,
              "title": "Stadt MZ: Informationskampagne",
              "city": 17,
              "teaser": "Start einer Informationskampagne für klimaneutrale Heizsysteme bis 2025",
              "description": "Der Masterplan 100 % Klimaschutz für die Landeshauptstadt Mainz von 2022 sieht als [Maßnahme A 3.3, S. 39 eine „Kampagne für zukunftsfähige dezentrale Energiesysteme“](https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdf) \r\n\r\n**Beschreibung aus dem Masterplan 100 % Klimaschutz:**\r\n„Die Transformation zu einem emissionsarmen und nachhaltigen Energiesystem erfordert zunehmend die Elektrifizierung der dezentralen Wärmeversorgung bei gleichzeitiger Einbindung und starkem Ausbau lokaler Erneuerbarer-Energien-Anlagen sowie die Flexibilisierung und Speicherung von grünem Strom für verschiedene Anwendungszwecke, darunter auch Mobilität. Eine Kampagne für zukunftsfähige dezentrale Energiesysteme umfasst Elemente wie Wärmepumpen, Speicher, Solarthermie und auch private Ladesäulen. Sie wird Haushalte dabei unterstützen, in den eigenen vier Wänden Bedingungen für ein Energiesystem der Zukunft zu schaffen. Einer engen Abstimmung bedarf es dabei mit Maßnahmen, die den Raumwärmebedarf privater Gebäude senken (siehe ggf. Maßnahme Sanierungskampagne) sowie einer Kampagne/Förderprogramm für private PV-Anlagen.“ Das Förderprogramm wurden zum Teil durch die [\"Mainzer Stiftung für Klimaschutz und Energieeffizienz”\"](https://www.mainzer-stiftung.de/) umgesetzt, es stehen jedoch nur sehr begrenzte Mittel zur Verfügung.\r\n\r\n**Ziele aus dem Masterplan 100 % Klimaschutz und ihr Umsetzungsstand sind:**\r\n![DezentraleHeizungen_Informationskampagne_MasterplanKlimaschutz.png](/images/uploads/2024/04/28/baf8ad2d13-DezentraleHeizungen_Informationskampagne_MasterplanKlimaschutz.png)",
              "planned_start": "2022-11-30",
              "planned_completion": "2025-12-31",
              "responsible_organ": "Mainzer Stadtwerke AG/Mainzer Stiftung für Klimaschutz und Energieeffizienz/Stadt Mainz",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 0,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "warme/dezentrale-klimaneutrale-heizungen-installieren/stadt-mz-informationskampagne",
              "numchild": 0,
              "children": []
            }
          ]
        },
        {
          "id": 867,
          "title": "Stadt MZ: Klimaneutrale Stadtwerke",
          "city": 17,
          "teaser": "Grundlage für klimaneutralen Strom & Wärme",
          "description": "Der Masterplan 100 % Klimaschutz für Mainz sieht auf Seite 36 als Maßnahme A 3.2 die [„Handlungsstrategie Klimaneutrale Stadtwerke“](https://www.klimaentscheid-mainz.de/wp-content/uploads/2024/07/221014_Massnahmenkatalog-Masterplan.pdf) vor.\r\n\r\n**Beschreibung aus dem Masterplan 100 % Klimaschutz:**\r\n„Die Stadt setzt sich im Rahmen ihrer Handlungsoptionen dafür ein, dass die Mainzer Stadtwerke ihr gesamtes Mobilitäts- und Energieangebot – Strom, Erdgas und Wärme – schnellstmöglich klimaneutral und zeitgleich aus erneuerbaren Energien gestalten. Deshalb sollen Investitionen in Anlagen so getätigt werden, dass diese auch H₂-ready sind, bzw. tauglich für 'grüne“ Wärme oder Strom'.“\r\n\r\n**Ziele aus dem Masterplan 100 % Klimaschutz und ihr Umsetzungsstand sind:**\r\n![KlimaneutraleStadtwerke_MasterplanKlimaschutz_2.png](/images/uploads/2024/07/07/e0b6b636a5-KlimaneutraleStadtwerke_MasterplanKlimaschutz_2.png)",
          "planned_start": "2022-11-30",
          "planned_completion": null,
          "responsible_organ": "Hauptamt (Amt 10) / Mainzer Stadtwerke",
          "responsible_organ_explanation": "",
          "plan_assessment": "Die klimaneutralen Stadtwerke sind ein sehr wichtiges Ziel. Es sind aber verbindliche Fristen notwendig, um diese Maßnahme effektiv und messbar zu machen.",
          "execution_status": 6,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "warme/stadt-mz-klimaneutrale-stadtwerke",
          "numchild": 0,
          "children": []
        }
      ]
    },
    {
      "id": 402,
      "title": "Mobilität & Verkehr",
      "city": 17,
      "teaser": "Weniger Autoverkehr, mehr Grünachsen, Kosten nach Verursacherprinzip",
      "description": "Als Reaktion auf das Bürgerbegehren von MainzZero hatte der Mainzer Stadtrat am 24. November 2021 einen [**Beschluss**](https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/02/36_Ampel-Antrag-1663_Klimaschutz-weiter-vorantreiben.pdf) gefasst, der als **Leitziel \"den Anteil der zurückgelegten Wege in unserer Stadt von ÖPNV, Fußgänger:innen und Radfahrer:innen von heute 60 Prozent auf 80 Prozent zu erhöhen\"** - im Zeitraum bis etwa 2035. Auf diese ehrgeizige Zielvorgabe der Stadt folgte jedoch weder eine inhaltliche Weichenstellung noch wurden die notwendigen Ressourcen für eine Verkehrswende und die Neugestaltung städtischer Lebensräume bereitgestellt.\r\n\r\nEine gezielte **Gestaltung der Verkehrssysteme** auf Grundlage einer Bewertung der Angebotsqualität sowie von Qualitätsvorgaben und der daraus abgeleiteten Netz- und Angebotsplanung hat in Mainz in diesem Jahrhundert noch nicht stattgefunden. Daher liegt weder ein integrierter Verkehrsentwicklungsplan für alle Verkehrsarten noch Einzelverkehrspläne vor (Ausnahme: gesetzlich vorgeschriebene Nahverkehrspläne). In diesem Jahr (2023) hat Mainz nun angekündigt, Aufträge für einen Verkehrsentwicklungsplan SUMP (Sustainable Urban Mobility Plan) und ein Radzielnetz zu vergeben.\r\n\r\nDas Erarbeitung von **Rahmenplänen für komplexe verkehrsplanerische Ziele** als \"Nachholaufgabe\" ist daher unverzichtbar und überfällig. Diese Planung allein ist jedoch nicht klimawirksam. Im Hinblick auf den Zeitdruck zur Klimavorsorge ist das kurzfristige Umsetzen von Projekten vor allem für Schlüsselvorhaben dringend erforderlich, auch um positive Zukunftsvisionen aufzuzeigen. Zum Überbrücken langer Planungs- und Bauphasen können straßenverkehrsrechtliche Maßnahmen - wie das Umwidmen von Kfz-Fahrspuren zu geschützten Radspuren - dazu beitragen, sofortige Anreize zum Umsteigen vom Auto auf den Umweltverbund anzubieten.    \r\n  \r\nDa wir mit unseren Vorschlägen gegenüber der Stadt Mainz Differenzen in der Dringlichkeit, Tiefe und Wirksamkeit einzelner Aufgabenfelder haben, wurde folgende Unterscheidung der Maßnahmen vorgenommen:\r\n\r\n**Stadt Mainz:** Maßnahmen, die die Stadt Mainz in den Masterplan 100 % Klimaschutz aufgenommen hat. \r\n\r\n**MainzZero:** Maßnahmen, die aus Sicht von MainzZero besondere Priorität haben. Dabei handelt es sich um Maßnahmen, die sinngemäß dem Zielkonzept des Masterplans entsprechen, aber namentlich nicht genannt sind. Oder die inhaltlich weiter gehen als die derzeitigen Überlegungen der Stadt Mainz.",
      "planned_start": null,
      "planned_completion": null,
      "responsible_organ": "",
      "responsible_organ_explanation": "Datum Auftragsvergabe **Verkehrsentwicklungsplan SUMP (sustainable urban mobility plan)**\r\nZwischenergebnisse\r\nBürgerbeteiligungsformen und Beteiligung MainzZero\r\nFertigstellung der Aufträge\r\nStaVo-Beschluss\r\nBudget Umsetzung\r\nBeginn Projektumsetzung\r\n\r\nDatum Auftragsvergabe **Radzielnetz**\r\nZwischenergebnisse\r\nBürgerbeteiligungsformen und Beteiligung MainzZero\r\nFertigstellung der Aufträge\r\nStaVo-Beschluss\r\nBudget Umsetzung\r\nBeginn Projektumsetzung\r\n\r\nDezernat V - Umwelt, Grün, Energie und Verkehr",
      "plan_assessment": "",
      "execution_status": 6,
      "execution_justification": "Geplante Vergabe des Verkehrsentwicklungsplanes (VEP) **SUMP** unbekannt\r\nVergabe **Radzielnetz** sollte im Mai 2023 erfolgen. Angeblich wegen Einspruch zur Ausschreibung verzögert sich die Vergabe.",
      "supporting_ngos": "",
      "execution_completion": null,
      "actual_start": null,
      "actual_completion": null,
      "internal_information": "",
      "slugs": "mobilitat-verkehr",
      "numchild": 7,
      "children": [
        {
          "id": 501,
          "title": "Soziale Stadt & Mobilität",
          "city": 17,
          "teaser": "Mobilität für Alle, Verursacherprinzip bei Autokosten anwenden",
          "description": "Die gegenwärtigen Verhältnisse in unserer mobilen Gesellschaft lassen sich vereinfacht so beschreiben: Wer sich ein Auto leisten kann, ist stets und überall mobil. Der Staat hält ein dichtes Straßennetz selbst auf gering nachgefragten Verbindungen vor, unterstützt Autobesitz und -nutzung mit vielfältigen Leistungen und Steuervergünstigungen. Von dieser \"freien Fahrt für freie Bürger\" ausgeschlossen sind Menschen mit geringem Einkommen. Hierzu gehören Arbeitnehmer mit unterdurchschnittlichem Einkommen (Geringverdiener) sowie Arbeitssuchende. Ebenso Rentner in Deutschland mit einem Nettoeinkommen unter 1.250 € (42,3% der Rentenempfänger in 2022, Quelle Sonderauswertung des Statistischen Bundesamtes). Der Paritätische Gesamtverband gibt in seinem Bericht 2024 \"Armut in der Inflation\" an, \"16,8% der Menschen in Deutschland - oder 14,2 Millionen Menschen - müssen für das Jahr 2022 als einkommensarm bezeichnet werden\" (s. S. 3 Armutsbericht 2024). Dem Bericht nach liegt die Armutsquote in der Region Rheinhessen-Nahe mit 18,9% sogar höher als im Bundesdurchschnitt (a.a.O. S. 17).\r\nRund 1,6 Mio. Menschen geben zudem gesundheitliche Gründe für den Nicht-Besitz eines Pkw an (Quelle Mid 2018). \r\nWer sich kein Auto leisten kann oder will, findet ein wesentlich schlechteres Infrastruktur- und Fahrplan-Angebot vor und ist infolge gravierender Mängel auf Geh- und Radwegen, den oft mit Umwegen verbundenen Streckenverbindungen, langen Wartezeiten vor Ampeln, zeitlichen Einschränkungen im Fahrplanangebot und großen Sicherheitsmängeln gegenüber den Rahmenbedingungen für den Autoverkehr klar benachteiligt. \r\n\r\nEin **wesentliches Leitziel der Verkehrsplanung** sollte **\"Mobilität für Alle\"** sein, und das konsequente Handeln, die Teilhabe möglichst aller Menschen an einer angemessenen Mobilität zu verbessern. Wie in unseren Nachbarländern Belgien, Holland und der Schweiz ist die Grundmobilität sicherzustellen und die \"Daseinsvorsorge\" gesetzlich zu definieren (Mindesttakt- und Angebot im ÖPNV, gesetzliche Gleichstellung für Fuß- und Rad in den Straßengesetzen). Die Mobilität sozialer machen, auf die demografische Entwicklung der Gesellschaft eingehen, bedeutet, vor allem die **Mängel der Infrastruktur für den Fußgänger- und Radverkehr sowie den ÖPNV zu beseitigen**:\r\n\r\n* Barrierefreiheit herstellen (Qualität Gehwege, durchgängige Vebindungen, Zugang zum ÖPNV )\r\n- Ohne Auto mobil sein, dient älteren und sozial schwächeren Menschen\r\n- Straßenbahn- und Bushaltestellen barrierefrei herstellen\r\n- Sichere Schulwege.\r\n\r\nDen **Verkehr sozialer machen** heißt auch, das **Verursacherprinzip** in den Haushalten von Stadt, Land und Bund anzuwenden. Auch in Mainz sollten die kommunalen Defizite, die durch den Autoverkehr jährlich entstehen, verringert werden. Allein der Abbruch einer Hochbrücke wird mehr als 20 Mio. € binden. Hinzu kommen jährliche Ausgaben für Instandsetzung und Unterhaltung des Straßennetzes und Mehrausgaben bei der Straßenreinigung. Sowie die bisher nichterhobenen und damit im städtischen Haushalt fehlenden Einnahmen, die durch kostenloses Abstellen privater Pkw im öffentlichen Straßenraum entstehen. Im Sinne des Verursacherprinzips sollten Parkgebührten flächendeckend erhoben werden (Einnahmepotential 10 Mio. €/a bei mittleren Gebühren von 20€/Monat und Stellplatz). Die Grundstückswerte sollten eine entsprechende markgerechte Rendite erzielen, da sie in erster Linie privaten Zwecken dienen.  \r\nDie Maßnahmenfelder für eine soziale Mobilität sind vielfältig. Wir haben sie in diesem Tool jeweils bei den einzelnen Verkehrsarten abgebildet (z.B. Ausbau Tram beim ÖPNV, Parkraumbewirtschaftung beim Autoverkehr). Um Doppelungen zu vermeiden sind daher in diesem Abschnitt keine Maßnahmen aufgeführt.",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "Stadt Mainz, Gesetzgeber Land und Bund",
          "responsible_organ_explanation": "",
          "plan_assessment": "",
          "execution_status": 0,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "mobilitat-verkehr/soziale-stadt-mobilitat",
          "numchild": 0,
          "children": []
        },
        {
          "id": 339,
          "title": "Stadt Mainz: Stadt als Lebensraum",
          "city": 17,
          "teaser": "Autoverkehr reduzieren (MIV-Maßnahmen Push and Pull), Quartierszonen, Parkraumbewirtschaftung, Grünachsen und Städtebau",
          "description": "Die Rückgewinnung des Straßenraumes für vielfältige Nutzungen und zur Verbesserung der Wohn- und Aufenthaltsqualität soll dazu beitragen, die Stadt als urbanen Lebensraum attraktiver zu machen.\r\nUm dieses Globalziel erreichen zu können, ist eine starke Reduzierung von Autobesitz und - Nutzung unumgänglich. Die meisten Straßen sind durch parkende Autos monofunktional nutzbar. \r\nDie unwirtlichen Straßenräume sind durch provisorische und dauerhafte Maßnahmen neu umzugestalten. Vorgärten und Grünflächen sind zu vergrößern. Die ohnehin im Bundesdurchschnitt zu geringen Grünflächenanteile der Stadt Mainz sind quantitativ und qualitativ zu erhöhen. Die bisherigen, durch Straßen zerschnittenen Grünanlagen sollten Fuß- und Radweg-Brücken, der Sperrung des allgemeinen Kfz-Verkehrs, Reduzierung versiegelter Flächen und der Erweiterung der Begrünung gezielt zu zusammenhängenden Naherholungsflächen miteinander verbunden werden.   \r\n\r\n1.  **Reisezeitwirksame Vorhaben (Push & Pull)** \r\n    Fahrspuren umnutzen, Abbau Abbiegespuren, Push and Pull-Maßnahmen \r\n\r\n2.  **Autoarme Quartieren**\r\n    Ähnlich den Zonierungen im belgischen Gent, Utrecht, Barcelona und anderen Städten\r\n\r\n3. **Parkraummanagement**\r\n    - Flächenhafte Ausdehnung gesamtes Stadtgebiet, Ermittlung Defizite Kfz-Verkehr, \r\nVerkehr sozialer machen (Kostentragung nach Verursacherprinzip),\r\n    - Parkhäuser für Anwohnerparken nutzbar machen, Plan zum Abbau von Stellplätzen im öffentlichen Raum\r\nFlächenversiegelung verringern\r\n\r\n4. **Sommerstraßen (Temporär umgenutzte Straßen )** \r\n\r\n5. **Grünachsen und Städtebau**\r\n    - Auswahl von Straßen/ Achsen, Planung individueller Projekte\r\n    - Bilanzierung Erfolge (Klimaschutz, Zufriedenheit)\r\n    - Programm Beseitigung unwirtlicher Räume (subjektive und objektive Gefahren)",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "Stadtverwaltung  Mainz, verschiedene Dezernate",
          "responsible_organ_explanation": "Erklärung, worum es dann beim Verkehr geht",
          "plan_assessment": "",
          "execution_status": 0,
          "execution_justification": "Bisher sind die im Klimamasterplan aufgelisteten Vorschläge noch nicht in die konkrete Umsetzungsphase gekommen.\r\nLediglich ein Projekt \"Sommerstraße\" wurde zusammen mit MainzZero in der Neustadt (Leibnizstraße / / Adam-Karrillon-Str.) für die Dauer einer Woche im Mai 2023 umgesetzt.\r\n\r\nNoch ist noch kein Wille erkennbar, dass die Stadt bereit ist, überhaupt Push and Pull-Maßnahmen umzusetzen und Projekte anstrebt, von denen Wirkungen zur Verkehrsverlagerung zu erwarten sind.",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": "2022-11-30",
          "actual_completion": "2025-12-31",
          "internal_information": "",
          "slugs": "mobilitat-verkehr/stadt-mainz-stadt-als-lebensraum",
          "numchild": 5,
          "children": [
            {
              "id": 555,
              "title": "Reisezeitwirksame Vorhaben (Push & Pull)",
              "city": 17,
              "teaser": "Vorhaben, mit nachweisbarem Einfluss auf die Verkehrsmittelwahl, die den Umstieg vom Auto auf umweltfreundliche Verkehrsarten erleichtern",
              "description": "Die bestehende Situation in Binger Straße und Alicenbrücke zeigt anschaulich, welche Vorhaben gemeint ist:  Die dortigen Geh- und Radwege erfüllen nicht einmal die Mindeststandards an Breite, Sicherheit und Komfort, während daneben für den Autoverkehr 4 bis 7 Kfz-Fahrspuren eingerichtet wurden. Trotz des hohen Aufkommens an Fußgängern und Radfahrer:inen in City-Nähe erfolgt dadurch de facto eine  Mobilitätsunterdrückung. Der Autoverkehr erhält somit spürbare Reisezeitvorteile, die deutlich zu Lasten der anderen, schwächeren Verkehrsteilnehmer gehen. Allein die beidseitige Herstellung von Gehwegen mit  Mindeststandards würde eine Reduzierung von Fahrspuren für den Kfz-Verkehr unumgänglich machen. Die **künstlich geschaffenen Reisezeitvorteile des Autoverkehrs** würden entfallen. Solche Maßnahmen werden **Push & Pull-Vorhaben** genannt. Sie zielen auf **Veränderungen in der Reisezeit** wichtiger Verbindungen ab mit dem Ziel, die umweltfreundlichen Verkehrsarten zu fördern und deren Benachteiligung abzubauen. \r\nInsgesamt geht es dabei auch um Herstellung von mehr **Flächengerechtigkeit. Stichwort: Rückgewinnung des Straßenraumes.\r\n**\r\nHierbei handelt es sich um die Umsetzung relevanter Projekte, von denen nachweislich eine **Wirkung auf die Verkehrsmittelwahl**  für die Stadt Mainz oder einzelnen Teilräumen (Korridoren, Stadtteile) zu erwarten sind (und durch Vorher-/ Nachher-Messungen verschiedener Verkehrsarten belegt sind). Änderungen des Verkehrsverhaltens entstehen insbesondere bei Maßnahmen, bei denen vorhandene Kfz-Spuren genutzt werden, um Verbesserungen für andere Verkehrsteilnehmer:innen herzustellen (Verbreiterung Gehwege, Herstellung Radwege, Busspuren, breitere Haltestellen). Im kleineren Umfang aber auch schon durch Herstellung durchgängiger Radwege vor Kreuzungen oder Verbreiterung der Aufstellflächen für Fußgängern vor Ampeln durch Umnutzung von Kfz-Abbiegespuren.     \r\nIn der Regel handelt es sich dabei um investive Projekte zum Umbau von Straßen. Denkbar ist jedoch auch, dass Straßen wie z.B. die Mainzer Straße zwischen Hartenberg und Gonsenheim für den allgemeinen Kfz-Verkehr gesperrt werden. Die Buslinien und Radfahrer:innen verfügen dann über kürzere Wege zwischen beiden Stadtteilen; und Fußgänger erhalten endlich einen Gehweg. Wirkungsvoll wäre auch die Umnutzung von drei der heute 6 Kfz-Spuren zugunsten von **Umweltspuren** als Teilstrecke des Radschnellweges vom Rheinradweg zur Universität. Daher fallen hierunter auch straßenverkehrsrechtliche Anordnungen in Verbindung mit kleineren bauliche Maßnahmen, sofern hier eine spürbare Wirkung auf das Verkehrsverhalten eintritt.",
              "planned_start": "2022-11-30",
              "planned_completion": "2024-12-31",
              "responsible_organ": "",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/stadt-mainz-stadt-als-lebensraum/reisezeitwirksame-vorhaben-push-pull",
              "numchild": 0,
              "children": []
            },
            {
              "id": 480,
              "title": "MainzZero: Autoarme Quartiere",
              "city": 17,
              "teaser": "Entflechtung von Verkehrsarten, Zonierung von Quartieren (Bündelung Kfz-Verkehr auf Haupstraßen, kurze  Fahrten mit Auto unattraktiv machen)",
              "description": "Analog zur Zonierung von Quartieren - wie z.B. in den Städten Barcelona, Amsterdam und Gent - sollten auch in Mainz sogenannte \"**Superblocks bzw. Zonierungen**\" eingerichtet werden. In der Mitte der Blocks entstehen autofreie Spiel- und Aufenthaltsflächen. In den Superblocks wird der Autoverkehr auf die nächste Hauptstraße hingeführt. Die Durchgängigkeit zu Nachbarquartieren über Wohnstraßen entfällt für den Kfz-Verkehr. Dagegen dürfen Fußgänger:innen und Radfahrende diese gesperrten Abschnitte nutzen. Im Innern der Quartiere entsteht dadurch eine Abnahme des Autoverkehrs und eine Verkehrsberuhigung (s. Maßnahmenkatalog zum Masterplan C 1.2 Integrierte Siedlungs- und Verkehrsplanung  https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdf.)\r\nIm belgischen Gent hatte sich durch die **Zonierung von Stadtteilen und Bildung einer autoarmen Innenstadt** schnell gezeigt, dass sich  **kurze Fahrten mit dem Auto einfach nicht mehr lohnen**.\r\nDer Autoverkehr ging entgegen den Prognosen und Befürchtungen überraschend schnell innerhalb von wenigen Jahren um 17 % zurück (Ziel war eigentlich 2030). Gleichzeitig hat sich die Aufenthalts- und Wohnqualität im Stadtgebiet wesentlich verbessert.\r\nAuch in Deutschland haben verschiedene Städte wie Berlin (Kiezblocks) die Ideen aufgegriffen. Sie sind jedoch je nach Stadtstruktur und Straßennetzaufbau ortsspezifisch zu gestalten. \r\nDie Stadt Frankfurt plant ebenfalls \"Superblocks\". In Darmstadt gibt es Überlegungen  \"Hainerblocks\" einzurichten.\r\nAnalog zu diesen lokalen Namensfindungen könnten in Mainz **\"Mainzelblocks\"** gebildet werden.",
              "planned_start": "2021-11-30",
              "planned_completion": "2027-12-31",
              "responsible_organ": "Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Dezernat III - Wirtschaft, Stadtentwicklung, Liegenschaften und Ordnungswesen\r\nDezernat V - Umwelt, Grün, Energie und Verkehr\r\nDezernat VI - Bauen, Denkmalpflege und Kultur",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/stadt-mainz-stadt-als-lebensraum/mainzzero-autoarme-quartiere",
              "numchild": 0,
              "children": []
            },
            {
              "id": 468,
              "title": "Parkraummanagement",
              "city": 17,
              "teaser": "Ausweitung der auf den Innenstadtbereich beschränkten Parkraumbewirtschaftung auf das ganze Stadtgebiet, Chancen nutzen für Stadtentwicklungsplan",
              "description": "Die **Stadt Mainz** hat im Maßnahmenkatalog \"100% Klimaschutz\" unter C5.1 ein Parkraummanagement und Rückbau von Flächen vorgesehen: https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdf. Umsetzung ist zwar bis 2025 mit 30% Rückbau der öffentlichen Parkplätze dort vorgesehen, jedoch liegt bisher keine entsprechende Planung der Stadt vor. Eine Aussage zur Erweiterung der bestehenden Parkraumbewirtschaftungszonen über Neustadt und Innenstadt hinaus wurde bisher nicht bekannt gegeben.\r\n\r\n**MainzZero** fordert über den Innenstadtbereich hinaus den Aufbau eines flächenhaft auf das gesamte Stadtgebiet ausgedehnte Parkraummanagements. Vorbild ist u.a. die Stadt Graz mit ihren Park-Zonierungen, Einschränkungen des Langzeitparkens in der Innenstadt und Parkgebühren. Das Parkraummanagement soll dabei als Instrument in einem Stadtentwicklungsplan genutzt werden, um Flächen zu gewinnen, die Stadtteile wieder lebenswerter und grüner zu machen.  \r\n \r\n\r\n**Ziele/ Eckpunkte von MainzZero:**\r\n\r\n* Flächenhaftes Erheben von Gebühren für das Abstellen privater Autos auf öffentlichen Straßen\r\n* Nutzung der Einnahmen 1/3 zum Infrastrukturausbau Fuß-/Radwege, 1/3 ÖPNV-Ausbau, 1/3 Reduzierung kommunaler Steuern \r\n* Steigern der Auslastung von Parkhäusern durch feste Plätze für Anlieger (Abbau Stellplätze  im Umfeld von Parkhäusern)\r\n* Abbau der Erlaubnis zum Gehwegparken bzw. Ahnden von Verstößen\r\n* Lebenswerte Zukunft in den Stadtteile als Leitziel der Stadtentwicklung: Parkraummanagement für gesamte Quartiere mit bedarfsgerechtem Aufteilen des Anwohnerparkens sowie gezielt eingerichteten Stellplätze für Fremdparker (differenziert nach Kurz- und Langpark-Stellplätzen). Ziel ist insgesamt ein Abbau von Kfz-Stellplätzen, insbesonders wenn dies lokal benötigt wird oder die Standards von Fuß-und Radwegen unterschritten werden\r\n* Ausweisen reservierter Flächen für Lieferdienste, Carsharing, E-Scouter und Rufbus-Haltestellen\r\n* Nutzung des Parkraummanagements zum Erhöhen der Verkehrssicherheit an Kreuzungen und Einmündungen und zum Erhöhen der Aufenthaltsqualität (Stärken der Funktion \"Wohnen/Lebensqualtität\")\r\n* Effektive Kontrolle und ahnden von Verstößen\r\n* Schrittweises Reduzieren des Stellplatzangebots insgesamt.",
              "planned_start": "2022-11-30",
              "planned_completion": "2025-12-31",
              "responsible_organ": "Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Dezernat II - Finanzen, Beteiligungen, Sport\r\nDezernat V - Umwelt, Grün, Energie und Verkehr",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/stadt-mainz-stadt-als-lebensraum/parkraummanagement",
              "numchild": 0,
              "children": []
            },
            {
              "id": 488,
              "title": "Stadt Mainz: Sommerstraßen",
              "city": 17,
              "teaser": "Temporäre Nutzung von Straßen für Veranstaltungen und Anwohner-Feste",
              "description": "Laut dem im Stadtrat am 30. November 2022 verabschiedeten “Masterplan 100% Klimaschutz” 2022 (C1.3 https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdf) und 2017 sollen mindestens **10 Meenzer Sommerstraßen** (**Nachbarschaftsstraßen**) pro Jahr veranstaltet werden.\r\n\r\nSommerstraßen sind Wohnstraßen, die temporär für den allgemeinen Kfz-Verkehr gesperrt werden, um Nachbarschaftsfeste und Straßenveranstaltungen durchzuführen. Ziel ist das Miteinander und die Nachbarschaft zu fördern und Kindern den Straßenraum zum Spielen im Sommer zu überlassen.\r\n\r\nMainzZero empfiehlt der Stadt Mainz, nach dem Vorbild anderer Städte wie z.B. München ein Reservat für **ausleihbares Mobiliar** für Tische, Stühle, Spielgeräte und Begrünung zentral vorzuhalten. Die Neu-Gestaltung des Straßenraumes während der Veranstaltungs- bzw. Umnutzungszeiten kann viel zum Erfolg beitragen. Die Verleihmöglichkeit von Gegenständen erleichtert Initiativgruppen, solche Veranstaltungen zu beantragen und problemlos durchführen zu können.",
              "planned_start": "2023-01-01",
              "planned_completion": "2029-12-31",
              "responsible_organ": "Stadtverwaltung",
              "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr",
              "plan_assessment": "",
              "execution_status": 2,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/stadt-mainz-stadt-als-lebensraum/stadt-mainz-sommerstraen",
              "numchild": 0,
              "children": []
            },
            {
              "id": 479,
              "title": "Stadt Mainz: Grünachsen und Städtebau",
              "city": 17,
              "teaser": "Umgestaltung von Straßenräumen in Stadtteilen",
              "description": "Laut Beschluss 1663/2021 des Stadtrats, Seite 2  (https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/02/36_Ampel-Antrag-1663_Klimaschutz-weiter-vorantreiben.pdf) sollen \"gemeinsam mit den Bürger:innen und Ortsbeiräte (...) Straßen, Plätze und Flächen für Entsiegelung und Grünachsen\" gesammelt werden. Darüber hinaus sind Grünachsen als Maßnahme mit hoher Priorität unter c1.3 im Masterplan aufgeführt: https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdf. \r\nHinweis: Um die Naherholung zu stärken werden im Klimamasterplan Mainzer **Walk-Wege** empfohlen (Vorschlag von MainzZero). Diese Thematik wird in diesem Tool unter Fußverkehr Punkt: Verbesserte Zuwegung und Verbindung behandelt.  \r\n\r\nMainzZero fordert: Umgestalten ausgewählter Straßen, um **Grünachsen** zu bilden. Mindestens eine oder zwei Straßen je Stadtteil.\r\n\r\n**Aufgaben & Ziele:**\r\n\r\n* Stadt der kurzen Wege: Auswahl geeigneter Straßen in den Stadtteilen (Erreichbarkeit wichtiger Ziele im Ortsteil , Schaffen durchgängiger Verbindungen zu Naherholungszielen)\r\n* Maßnahmen zur Klimavorsorge (Frischluft, Hitze, Fassadenbegrünung, Entsiegeln versiegelter Flächen, umfassende Begrünung)\r\n* Erhalt des Baumbestands\r\n* Schwammstadt (Überschwemmungsschutz)\r\n* Verbessern des Wohnumfelds\r\n* Stärken der Aufenthaltsqualität, insbesonder Aufenthaltsraum für Kinder- und Jugendliche sowie ältere Menschen\r\n* Maßnahmen zum aktiven Schutz vor Verkehrslärm (s. \"Lärmaktionsplan der Stadt\": https://mainz.de/leben-und-arbeit/umwelt/laermaktionsplan.php#SP-grouplist-2-1:1)\r\n* Verbessern der Rahmenbedingungen für die Nahmobilität (Fuß- und Radverkehr).",
              "planned_start": "2021-11-24",
              "planned_completion": "2029-12-31",
              "responsible_organ": "Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Dezernat IV - Soziales, Kinder, Jugend, Schule und Gesundheit\r\nDezernat V - Umwelt, Grün, Energie und Verkehr",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/stadt-mainz-stadt-als-lebensraum/stadt-mainz-grunachsen-und-stadtebau",
              "numchild": 0,
              "children": []
            }
          ]
        },
        {
          "id": 466,
          "title": "Fußverkehr",
          "city": 17,
          "teaser": "Der Rückgang der Wege zu Fuß hat viel mit Missbrauch und Missachtung von Fußwegen zusammen. Ziel muss ein Paradigmenwechsel sein.",
          "description": "Ein Großteil der vorhandenen Gehwege entspricht nicht den erforderlichen Anforderungen und geltenden Standards im Straßenbau. Teilweise erfolgte eine Zweckentfremdung zu markierten Radwegen oder Pkw-Stellplätzen oder Geschäftsauslagen.Eine systematische Behebung der Mängel hat weder auf Stadtteilebene noch im Hinblick auf ein gesamtstädtisches Wegenetz stattgefunden. \r\nSelbst neu gebaute Anlagen weisen Minderbreiten aus. In einigen Stadtteilen erfolgte in 2023 eine straßenverkehrsrechtliche Legalisierung der Praxis, halb auf dem Gehweg zu parken. Die Zunahme des Radverkehrs führt zu verstärkten Konflikten mit Fußgängern, weil keine Trennstreifen zwischen Geh- und Radwegen vorhanden sind. Als Folge des (ebenso) mangelhaften Radwegnetzes weichen viele Radfahrer:innen auf Gehwege aus, was die Gehwegsituation weiter verschlechtert. In den letzten Jahren haben wild abgestellte E-Scooter zu neuen Beeinträchtigungen in Komfort und Sicherheit geführt. Davon betroffen sind insbesondere Menschen mit eingeschränkter Mobilität.\r\n\r\nEin Konzept zur Schaffung der Barrierefreiheit im Stadtgebiet existiert ebenfalls nicht. Selbst die in den letzten Jahren neu gebauten Querungsstellen verfügen über unnötige Bordstufen (oft mehrere cm hohe Rundborde), was ältere und gehbehinderte Menschen vor Probleme stellt. Ein Programm zur Erstellung durchgängig stufenfreier Verbindungen, die mit Bodenindikatoren für sehbehinderte und blinde Menschen versehen sind, existiert bislang nicht.\r\n\r\nZiel der Stadt Mainz ist, den Anteil des Fußverkehrs auf allen Wegen auf 20 % bis 2025 zu steigern (Siehe: Masterplan 100% Klimaschutz für die Landeshauptstadt Mainz, S 116, C 4.3 Fußgängerfreundliches und barrierefreies Mainz https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdf)\r\n\r\nZur Zielerreichung bedarf es jedoch eines Plans und Mehrjahres-Investitionsprogramms zum \r\n**Ausbau Fußverkehr**\r\n- Planung von Hauptachsen, \r\n- Programm Kleinmaßnahmen für die Stadtteile (festes, ausreichendes Budget), \r\n- Planen von Projekten.",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "Stadtrat und Stadtverwaltung",
          "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr",
          "plan_assessment": "",
          "execution_status": 6,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "mobilitat-verkehr/fuverkehr",
          "numchild": 5,
          "children": [
            {
              "id": 473,
              "title": "MainzZero: Erfolgscontrolling (Fuß- & Radverkehr)",
              "city": 17,
              "teaser": "Systematisches und kontinuierliches  Erfassen der Fußverkehrs-Ströme",
              "description": "Das Festlegen eines Grundgerüstes mit Ausgangsdaten, bei denen die Mobilität unter Einschluss des Fuß- und Radverkehrs erfasst werden, ist unverzichtbar. Im Gegensatz zum Kfz-Verkehr fehlen für Fußgänger und Radfahrer:innen belastbare Basiswerte, deren Zuwachs oder Abnahme verfolgt werden können. Der Aufbau einer kontinuierlich verbesserten Verkehrsmengenkarte - zumindest auf Hauptverkehrsstraßen und in den Ortszentren der Stadtteile - ist dringend erforderlich. \r\n\r\nPolitische Beschlüsse zum Durchsetzen der Verkehrswende sollten stets auf fachlichen Grundlagen basieren. Nur so kann die Stadt Mainz das Erreichen der Klimaziele verfolgen. Die auf bundesweiten Eckdaten basierende Methodiken sind im Verkehrsbereich nicht ausreichend, um die tatsächlich erreichten Erfolge oder Misserfolge lokaler Anstrengungen abbilden zu können.\r\n\r\nDas Controlling bzw. Monitoring bildet zudem eine wichtige Voraussetzung für Transparenz im politischen Handeln. Denn: die mit großer Mehrheit im November 2021 beschlossene Verkehrswende kommt definitiv nicht von alleine. Sie muss ein Gemeinschaftsprojekt von Stadt, Wirtschaft und den Bürger*innen sein. Daher ist es unverzichtbar, dass die Mainzer*innen von Anbeginn auf diesen Weg mitgenommen und nicht vor vollendete Tatsachen gestellt werden. Denn anderenfalls wäre Widerstand aus vielerlei Erfahrungen anderer Städte vorprogrammiert, stellt MainzZero fest. Kenntnisse über die Bedürfnisse und Mengen des Fußverkehrs sind unverzichtbare Voraussetzungen für eine sachliche Meinungsbildung.\r\n\r\n1. Einrichten von Dauerzählstellen Fußgängerströme (s. Vorschlag von MainzZero unter https://www.klimaentscheid-mainz.de/verkehrskonzept/#Controlling)\r\n2. Kontinuierliche Langzeitzählung des Fußverkehrs in den Stadtteilen\r\n3. Vorher- / Nachher-Zählung bei Projekten",
              "planned_start": "2022-11-30",
              "planned_completion": "2025-12-31",
              "responsible_organ": "Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/fuverkehr/mainzzero-erfolgscontrolling-fu-radverkehr",
              "numchild": 0,
              "children": []
            },
            {
              "id": 544,
              "title": "Stadt MZ: Transparenz und Kommunikation",
              "city": 17,
              "teaser": "Verbessern der Kommunikation zu und mit den Bürger:innen, Ortsbeiräten",
              "description": "Die Stadt Mainz will **Transparenz** schaffen sowie eine respektfördernde Kommunikation mit Bürger:innen in Bezug auf die Durchführung der Maßnahmen einleiten.\r\n\r\n1. Bürgerinformation und -beteiligung\r\n2. Regelmäßige Öffentlichkeits- und Pressearbeit zum aktuellen Stand von geplanten und durchgeführten Projekten \r\n\r\nSiehe: “Masterplan 100% Klimaschutz für die Landeshauptstadt Mainz, S 117, C 4.3 Fußgängerfreundliches und barrierefreies Mainz - Baustein 4” https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdf\r\n\r\nDarüberhinaus regt MainzZero an, die Ortsbeiräte zu stärken und jedem Ortsbeirat jährlich ausreichende **Budgets für Kleinmaßnahmen** zur Beseitigung von Mängeln sowie zur Verbesserung von Gehwegverbindungen zu gewähren. Ziel: ausreichende Ressourcen für den Fußverkehr,** Mehr Entscheidungsbefugnis für Ortsbeiräte**.\r\nBestandteil der Öffentlichkeitsarbeit soll die bürgernahe Erarbeitung von Leitzielen zur die **künftigen Stadtentwicklung der jeweiligen Stadtteile** sein.",
              "planned_start": "2022-11-30",
              "planned_completion": "2025-12-31",
              "responsible_organ": "Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Oberbürgermeister sowie alle Dezernate",
              "plan_assessment": "",
              "execution_status": 2,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": "2022-11-22",
              "actual_completion": "2025-12-31",
              "internal_information": "",
              "slugs": "mobilitat-verkehr/fuverkehr/stadt-mz-transparenz-und-kommunikation",
              "numchild": 0,
              "children": []
            },
            {
              "id": 543,
              "title": "Stadt MZ: Weiterentwickeln Fußverkehrs-Strategie",
              "city": 17,
              "teaser": "Entwickeln eines Mobilitätsplans für Fußverkehr inkl. zusammenhängender Fußwege",
              "description": "\"Die Stadt Mainz entwickelt die Fußverkehrs-Strategie weiter\", die als konzeptionelle Grundlage die systematische und dauerhafte Förderung von Fußverkehr zum Ziel hat. Basierend auf Analysen der Ausgangssituation und der Identifizierung von Hemmnissen werden Ziel und Handlungsschritte erarbeitet und gemeinsam mit wichtigen Schlüsselakteuren festgelegt.\r\n\r\nMainzZero muss zu dieser Selbsteinschätzung der Stadt Mainz feststellen: Die Strategie der Stadt ist nicht bekannt, es wurde bisher kein Konzept veröffentlicht (daher die Annahme, dass es tatsächlich keine Netzplanung bzw. kein fachlich ausgereiftes Konzept für Planung, Bau und Betrieb von Gehwegen gemäß den einschlägigen Richtlinien und Normen im Straßenbau gibt).     \r\n\r\nDie Stadt Mainz schafft kontinuierlich freie, barrierearme und attraktive Bürgersteige als zentrale Fläche für Fußverkehr. Für mobilitätseingeschränkte Menschen werden Sitzbänke aufgebaut, um Ruhepausen bei längeren Fußwegen einlegen zu können. Ferner werden Querungen verbessert und Schutzzonen für Fußgänger ausgebaut. Es erfolgt ein Erfassen der Gehwegsituation und der Aufbau eines Mängelkatasters. Mustervorgaben werden entwickelt. Es erfolgt die Überwachung einzuhaltender Standards sowie die Durchführen von Nahmobilitäts-Checks.\r\n\r\nFür eine erfolgreiche Strategie sind folgende Aufgabenfelder zu bearbeiten:\r\n\r\n1. Mängelanalyse Ist-Situation\r\n2. Erstellen Netzplan Fußwege (Hierzu gehört das Bilden und Darstellen von Haupt-Gehwegrouten / Stadtteilverbindenden Routen) \r\n3. Beschreibung von angestrebten Qualitätsanforderungen nach Wege-Typen\r\n4. Konzept zum Beseitigen bestehender Mängel (flächenhaft)\r\n5. Festlegen der jeweiligen Budgets zum Umsetzen der routenbezogenen und der flächenhaften Maßnahmen (Vorschlag MainzZero: mind. 2 Mio. Euro / Jahr)\r\n6. Aufstellen eines Zeit- und Umsetzungsplans einzelner Routen \r\n \r\nSiehe: “Masterplan 100% Klimaschutz für die Landeshauptstadt Mainz, S. 116, C 4.3 Fußgängerfreundliches und barrierefreies Mainz - Baustein 1” https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdfEs gibt weder Plan noch Ressourcen",
              "planned_start": "2022-11-30",
              "planned_completion": "2025-12-31",
              "responsible_organ": "Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr",
              "plan_assessment": "Es gibt weder einen Plan noch die Bereitstellung von Ressourcen zum Aufbau einer Fußwege-Netzplanung",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/fuverkehr/stadt-mz-weiterentwickeln-fuverkehrs-strategie",
              "numchild": 0,
              "children": []
            },
            {
              "id": 478,
              "title": "Stadt MZ: Naherholung Walkrouten u. Verbindungen",
              "city": 17,
              "teaser": "Durchgängige Routen (Walkrouten), die weitgehend autofrei und abseits des Straßenlärms sind",
              "description": "Walkrouten sind durchgängige Wegeverbindungen zwischen Stadtteilen, die weitgehend autofrei und abseits des Straßenlärms/Siedlungsbereiche zum Spazieren/Flanieren einladen. Kinder sollen sich hier frei bewegen können. Ziel ist es, Naherholungsangebote im Stadtgebiet schaffen, - auch um Ausflugsfahrten mit dem Pkw zu minimieren. Dazu sollen vergrößerte und miteinander verbundene Grünflächen in Mainz hergestellt werden. Die Umsetzung von Sofortmaßahmen wird geprüft. Dazu zählt  die Schaffung von „Walkrouten“.\r\nAls Elemente des Konzeptes kommt die Umsetzung von baulichen Kleinmaßnahmen insbesondere zur Sicherung von Querungen von Straßen, z.B. Lichtsignalanlagen, Bordabsenkungen, Fahrbahn-Einengungen in Frage. Aber auch der Neubau von Fußwegebrücken über Hauptstraßen (Binger Straße, Salvatorstraße, Hochbrücke Winterhafen - Weisenau am Leinpfad) und straßenverkehrsrechtliche Maßnahmen (temporäre oder dauerhafte Sperrung von Straßenabschnitten für den allgemeinen Kfz-Verkehr).\r\n\r\nMainz Zero hatte ein Walk-Netz mit 3 langen Routen im Konzept \"Verkehrswende jetzt\" vorgeschlagen Die Idee ist im Klimamasterplan aufgegriffen worden.\r\n\r\n1. Erstellen und Festlegen eines Walkrouten-Netzes\r\n2. Definition von Qualitätsanforderungen\r\n3. Entwickeln von konkreten Bau-Projekten auf Grundlage des Vorschlags von MainzZero (s. Konzept \"Verkehrswende jetzt!\", S, 56/57 - https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/05/220331_Verkehrskonzept-MainzZero_web.pdf)\r\n4. Aufstellen eines Zeit- und Budgetplans\r\n5. Umsetzen von Projekten nach Prioritäten\r\n\r\nSiehe: “Masterplan 100% Klimaschutz für die Landeshauptstadt Mainz, S 116, C 4.3 Fußgängerfreundliches und barrierefreies Mainz - Baustein 2\" https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdf",
              "planned_start": "2022-11-30",
              "planned_completion": "2025-12-31",
              "responsible_organ": "Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/fuverkehr/stadt-mz-naherholung-walkrouten-u-verbindungen",
              "numchild": 0,
              "children": []
            },
            {
              "id": 469,
              "title": "Stadt MZ: Freie, sichere, barrierearme Gehsteige",
              "city": 17,
              "teaser": "Systematischer, barrierefreier Ausbau des Gehweg-Netzes, Bilden von Grünachsen und -flächen",
              "description": "Dieses Aufgabenfeld beinhaltet das Konkretisieren der Fußwege-Netzplanung auf Ebene der Ausführungsplanung von baulichen Projekten. Und den Aufbau einer fortlaufenden Erfolgskontrolle.\r\n\r\n1. Umsetzen von auszubauenden, zusammenhängenden Routen gemäß der Prioritätenbildung\r\n2. Beseitigen von Mängeln in Stadtteilen durch baulichen und/oder straßenverkehrsrechtliche Maßnahmen\r\n3. Programm \"Barrierefreiheit\" (Nullabsenkung Bordsteine/ Getrennte Führung für Blinde und Sehb., Verbreitern von Gehwegen, Größter Abstand Zebrastreifen/ FGÜ alle 200m um Umwege zu minimieren)\r\n4. Plan \"Vision Zero\" erstellen, fortlaufendes Controlling\r\n5. Verkehrssicherheit an Kreuzungen erhöhen (Längere Grünzeiten für Fußgängern; alternativ Rundum-Lösungen / komplette Grünphase für Fußgänger für alle Einmündungen) \r\n5. Sicherheit von Schulwegen erhöhen (Breitere Gehwege, Sichtachsen an Einmündugen, längere Grünphasen für Fußgänger)\r\n6. Einrichten von Grünachsen in allen Stadtteilen (Aufenthaltsflächen errweitern, Begrünen von Straßen, Klimavorsorge und -anpassung)\r\n7. Abstandsflächen als Trennung der Verkehrsarten (möglichst begrünt)\r\n8. Einstellen einer/s Fußverkehrs-Beauftragte/n.\r\n\r\nSiehe: “Masterplan 100% Klimaschutz für die Landeshauptstadt Mainz, S 117, C 4.3 Fußgängerfreundliches und barrierefreies Mainz - Baustein 3” https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/11/221014_Massnahmenkatalog-Masterplan.pdf",
              "planned_start": "2022-11-30",
              "planned_completion": "2025-12-31",
              "responsible_organ": "Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr, \r\nDezernat VI - Bauen, Denkmalpflege und Kultur und\r\nDezernat IV - Soziales, Kinder, Jugend, Schule und Gesundheit",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/fuverkehr/stadt-mz-freie-sichere-barrierearme-gehsteige",
              "numchild": 0,
              "children": []
            }
          ]
        },
        {
          "id": 340,
          "title": "Radverkehr",
          "city": 17,
          "teaser": "straßenverkehrsrechtliche Maßnahmen, Planung und Bau von Infrastrukturmaßnahmen, Controlling, Finanzierung, Öffentlichkeitsarbeit, \"Fahrradklima\"",
          "description": "Bis heute fehlt ein Zielnetz für den Radverkehr sowohl auf gesamtstädtischer Ebene, als auch kleinräumig auf Stadtteilebene. Die Radverkehrsplanung bestand im Wesentlichen darin, für den Radverkehr Mischflächen auf Fahrbahnniveau anzubieten. Es wurden sogenannte Schutzstreifen markiert, die nicht selten Minderbreiten ausweisen (1,25m). Sicherheitsabstände zu parkenden Pkw im Seitenraum fehlten völlig. Kanaldeckel und Schmutzablagerungen mindern den Komfort zusätzlich.\r\n\r\nIn 2023 wurden erstmals mehrere Fahrradstraßen eingerichtet. Selten führte dies jedoch zu spürbaren Verbesserungen des Komforts für den Radverkehr, weil die Einführung weder mit einer qualitativ spürbaren Reduzierung des fließenden und ruhenden Verkehrs, noch mit einer Beseitigung der Mängel an der Wegeoberfläche einherging. \r\nDie wenigen durchgeführten baulichen und straßenverkehrsrechtlichen Maßnahmen zur Verbesserung des Radverkehrs erfolgen – scheinbar zufällig - verteilt im Stadtgebiet. Durchgängig gut befahrbare Routen zwischen Stadtrand und City sind nicht entstanden.\r\n\r\n\r\n**Ausbau Radverkehr**\r\nMaßnahmen mit höchster Priorität (Premiumprojekte)\r\n1) Radschnellweg Rhein - Uni -Ingelheim \r\nSofortmaßnahme Radspur Alicenbrücke - Machbarkeitsstudie, Vorplanung RSW, Planung, Baurecht, Bau\r\n2) Rheinradweg\r\nSchaffung einer durchgängig komfortablen Radroute Veloroute Rhein/ Rheiradweg E15",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "Stadtrat und Stadtverwaltung",
          "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr",
          "plan_assessment": "",
          "execution_status": 0,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "mobilitat-verkehr/radverkehr",
          "numchild": 3,
          "children": [
            {
              "id": 477,
              "title": "Stadt Mainz: Planungsauftrag \"Radnetz Mainz\"",
              "city": 17,
              "teaser": "Vergabe von Planungsaufträgen für ein Rad-Zielnetz an Ing.-Büros",
              "description": "Vorgesehen ist die Vergabe eines Auftrages an ein Planungsbüro zur Erstellung eines **Radzielnetzes für die Stadt Mainz**. Darin sollen alle Routen für die Stadtteilverbindungen untereinander und zur Innenstadt erarbeitet werden. Verbunden mit dem Ziel den Radverkehrsanteil zu erhöhen. \r\n**Nach Verzögerungen** von Mai 2023 bis Februar 2024 sind Aufträge an die Ingenieur-Architektur-Managementberatung **Ramboli (Kopenhagen)** und den Mobilitätsplaner **Mobycon (Delft)** vergeben worden.  \r\n\r\n\r\n\r\n\r\n* Auftragsvergabe **Radnetz Mainz**: - im Febuar 2024 **erfolgt**\r\n\r\n\r\n\r\n* Zwischenergebnisse: -\r\n\r\n\r\n* Bürgerbeteiligungsformen und Beteiligung MainzZero: \r\n* Veröffentlichung des Konzeptes geplant : **Frühjahr 2025** (Aussage Frau Steinkrüger im Verkehrsausschuss am 20.02.2024, s. AZ-Bericht vom 22.02.2024) \r\n\r\n\r\n\r\n* Fertigstellung der Aufträge: \r\n\r\n\r\n* Stadtrat-Beschluss: -\r\n\r\n\r\n* Budget Umsetzung: -\r\n\r\n\r\n* Beginn Projektumsetzung: -\r\n\r\nSiehe: \"Masterplan 100% Klimaschutz für die\r\nLandeshauptstadt Mainz C 4.1 Fahrradfreundliches Mainz\"\r\n\r\n  [https://mainz.de/microsite/klimaneutral/klimaschutzkonzept/masterplan/konzept/020_Konzept.php](https://)",
              "planned_start": "2023-05-01",
              "planned_completion": "2025-05-01",
              "responsible_organ": "Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr",
              "plan_assessment": "",
              "execution_status": 2,
              "execution_justification": "Verzögerung der Auftragsvergabe um 10 Monate. Angeblich aufgrund eines Vergabe-Einspruchs . Die Vergabe erfolgte im Februar 2024.",
              "supporting_ngos": "",
              "execution_completion": 0,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/radverkehr/stadt-mainz-planungsauftrag-radnetz-mainz",
              "numchild": 0,
              "children": []
            },
            {
              "id": 482,
              "title": "MainzZero: Rheinradweg",
              "city": 17,
              "teaser": "Ausbau der bisher mangelhaften Strecke, Schaffung eigener Wegstrecke im Bereich Rheinufer/ Innenstadt",
              "description": "Den Radwegen am Rheinufer kommt eine wichtige Verbindungs- und Verteilerfunktion zu. Hier führt seit mehr als 20 Jahren die internationale Veloroute Rhein von Bingen (bzw. Rotterdam) und Worms (bzw. Basel) kommend in Nord-Süd-Richtung entlang. Neben einem hohen Aufkommen an Radtouristen stellt diese Route für den Alltagsverkehr in Mainz eine wichtige Verbindung dar (Umfahren der Innenstadt, Stadtteilverbindung Weisenau-Mombach). Gleichzeitig verbindet sie Mainz mit dem Oberzentrum Wiesbaden, dem Rheingau und den dort verlaufenden Radschnellwegen im Rhein-Main-Gebiet.\r\n\r\nAuf dieser Achse ist ein Potenzial von mehr als 2.000 Radfahrenden pro Tag zu erwarten. Hinzu kommen an den Wochenenden tausende Spaziergänger und Jogger, die das Rheinufer als Naherholungsraum nutzen. Ohne Trennung der Verkehrswege sind Konflikte vorprogrammiert.    \r\n\r\nGleichwohl hat der seit der Ausschilderung als internationale Veloroute Rhein/ Rheinradweg überfällige Ausbau der Radinfrastruktur bis heute nicht stattgefunden. Aufgrund des hohen Fuß- und Radaufkommens fehlt insbesondere in den Sommermonaten eine klare Trennung der Wege. Zudem sind Engpässe wie auf der Rheinallee, die einen 80cm breiten Zweirichtungsradweg aufweisen (!) baulich schnellstmöglich zu beseitigen. Erforderlich ist eine durchgängig klar sichtbare und regelkonform ausgebaute Radroute, auf der Radfaherende sowohl Alltagswege in Stadt und Umland, als auch Radtouristen den Fernradweg sicher und komfortabel nutzen können.   \r\n\r\n\r\nSiehe: \"Verkehrswende JETZT! Bausteine für ein Mainzer Mobilitätskonzept, S. 18\"\r\n [https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/05/220331_Verkehrskonzept-MainzZero_web.pdf](https://)",
              "planned_start": "1999-02-01",
              "planned_completion": "2027-12-31",
              "responsible_organ": "Stadt Mainz als Baulastträger; Land RLP als Gesetzgeber und zur Bereitstellung von Mitteln für Planung, Bau + Unterhalt von Fernradwegen",
              "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr\r\n\r\nDa es sich sowohl um einen Radfernweg als auch wichtige Route zum Erreichen der beiden Landeshauptstädte handelt, tragen die Länder Rheinland-Pfalz und Hessen ebenfalls Verantwortung für den Erfolg der Radroute. Aus verkehrlichen, wirtschaftlich und touristischen Gründen.",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/radverkehr/mainzzero-rheinradweg",
              "numchild": 0,
              "children": []
            },
            {
              "id": 470,
              "title": "MainzZero: Radschnellweg Rhein - Uni - Ingelheim",
              "city": 17,
              "teaser": "Neubau eines Radschnellweges vom Rhein/Neustadt über die Universität bis nach Ingelheim",
              "description": "Der regionale Rad-Schnellweg dient als regionale Verbindung zwischen Ober- (Mainz, Wiesbaden, Frankfurt) und Mittelzentren (Bingen, Ingelheim, Rüsselsheim). Bei diesem Projekt geht es um den Abschnitt in Mainz über die Universität zum nächsten Mittelzentrum Ingelheim.\r\n\r\nAusgangspunkt ist der Anschluss an die Veloroute Rhein/ Rheinradweg am Kaisertor. Die Route führt über die Kaiserstraße, Parcusstraße, Binger Straße, Saarstraße zur Universität. Von dort aus führt die Verbindung südlich an Finthen vorbei bis nach Ingelheim. Dadurch werden die Biotechnologie-Standorte in Mainz und Ingelheim miteinander verbunden. Autopendlern im Stadt-Umland-Bereich soll eine Alternative geboten werden.\r\n\r\nHierbei kommen verschiedene Umsetzungsphasen zum Tragen. \r\n\r\n\r\n**Schnell umsetzbare Maßnahmen (bis 2025): **\r\n\r\n* Kaiserstraße (Flächenneuverteilung: 3 Kfz-Fahrspuren + Umweltspur, statt heute 6 Kfz-Fahrspuren) \r\n* Parcusstraße (Flächenneuverteilung: 3 Kfz-Fahrspuren + Zwei-RichtungsRadspur, statt heute 5 Kfz-Fahrspuren)\r\n* Alicenbrücke/ Binger Straße (5 Kfz-Fahrspuren + beidseitig Radspuren als protected bike lanes, statt heute 7 Kfz-Fahrspuren)\r\n* Saarstraße - Universität (1 Kfz-Fahrspur + Radspur, statt heute 2 Kfz-Fahrspuren)\r\n* Universität (Führung des Radverkehrs auf dem Campus-Gelände), Zuständigkeit liegt bei Universität/ Land RLP\r\n\r\n**Mittel- und langfristige Maßnahmen (bis 2030):**\r\nNeu- und Ausbau von Trassenabschnitten im Standard von Radschnellwegen gem. Straßenbaurichtlinien\r\n\r\n* Ausbau: Alicenbrücke bis Saarstraße \r\n* Neubau: Trasse Universität bis Stadtgrenze/ Ingelheim (Südumgehung Finthen)\r\n\r\n\r\n Siehe: “Verkehrswende JETZT! Bausteine für ein Mainzer Mobilitätskonzept, S. 22”\r\n [https://www.klimaentscheid-mainz.de/wp-content/uploads/2022/05/220331_Verkehrskonzept-MainzZero_web.pdf](https://)",
              "planned_start": "2023-06-15",
              "planned_completion": null,
              "responsible_organ": "Stadt Mainz und Land RLP als Baulastträger",
              "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr\r\n\r\nLand Rheinland-Pfalz (Gesetze, Zustämdigkeiten, Finanzierung von Radrouten mit landesweiter Bedeutung sowie als Baullastträger von Straßenabschnitten der L419 )",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/radverkehr/mainzzero-radschnellweg-rhein-uni-ingelheim",
              "numchild": 0,
              "children": []
            }
          ]
        },
        {
          "id": 464,
          "title": "Öffentlicher Nahverkehr",
          "city": 17,
          "teaser": "Ausbau des ÖPNV-Angebotes in Stadt und Umland",
          "description": "Mainz verfügt über ein **Straßenbahnnetz**, dessen Gesamtlänge geringer ist als die von anderen vergleichbaren Städten mit Tram-Angebot. Dieses soll erweitert werden. Eine Strecke in der Binger Straße befindet sich in der Baurechtschaffung. Diese Strecke dient jedoch primär betrieblichen Belangen und führt nicht zu einer nenneswerten Neuerschließung von Fahrgast-Potentialen. \r\nWeit im Vorfeld der Planung befindet sich eine andere angedachte Planung zur (nachträglichen) Erschließung des Neubaugebietes Heiligkreuzviertels. Diese Planung erinnert an die Fehler der 60er Jahre, als zuerst die Baugebiete errichtet wurden und erst dann über die ÖPNV-Erschließung nachgedacht wurde.\r\nWeitere Ausbau-Planungen zum Innenstadt-Ring, eine Verbindung nach Wiesbaden und zweite Strecke zum Betriebshof sind noch im Status der Vorüberlegungen. Sie werden daher kurz- und mittelfristig nicht klimawirksam und sind daher für dieses Monitoring kaum relevant.\r\n\r\nDas **Busliniennetz und Angebot** besteht weitgehend unverändert, ohne dass größere Ausweitungen mit Einfluss auf die Fahrgastnutzung - und damit Verlagerungspotential von Pkw-Fahrten - vorliegen.\r\nAttraktive Schnellbusverbindungen im Berufsverkehr z.B. vom Lerchenberg über Finthen, Gonsenheim zur Wiesbadener Innenstadt über die Schiersteiner Brücke fehlen nach wie vor, obwohl große Pendlerverflechtungen bestehen. \r\n\r\nVon großer Bedeutung wäre die **Verdichtung und Beschleunigung des regionalen Schienenverkehrsnetzes innerhalb des Rhein-Main-Gebietes**. Schon seit Jahrzehnten ist bekannt, dass die Kapazitätsgrenzen auf diesen Strecken überschritten sind. Gleichwohl hat sich an der Situation wenig geändert. Weiterhin existiert keine durchgängig vierspurige Strecke zu den benachbarten Oberzentren Wiesbaden, Frankfurt und Darmstadt. Richtung Alzey bestehet sogar nur eine eingleisige Strecke. Reisezeitverkürzungen und Taktverdichtungen sind daher kaum möglich.   \r\nDie Zuständigkeit für die Ausbauplanung und Angebotsvorhaltung im SPNV liegt jedoch primär in der Landes- und Bundeszuständigkeit, sodass die Stadt Mainz auf die Qualität über wenig Einflussmöglichkeiten verfügt. Die Stadt Mainz kann jedoch unterstützend wirken, indem sie Liegenschaften für Trassenausbauten aufkauft und der DB AG zum Kauf bereitstellt. Sowie im Flächennutzungsplan den viergleisigen Ausbau Richtung Rüsselsheim, Wiesbaden, Ingelheim sowie den zweigleisigen Ausbau nach Alzye als Verkehrsfläche festlegt.",
          "planned_start": "2020-06-03",
          "planned_completion": "2030-12-31",
          "responsible_organ": "Mainzer Mobilität, Stadtrat und Stadtverwaltung, RMV + RNN, Land RLP",
          "responsible_organ_explanation": "Mit dem Stadtrats-Beschluss 0943/2020 hatte der Stadtrat einen Beschluss/ Absichtserklärung zum Ausbau des Straßenbahnnetzes beschlossen (Antrag GRÜNE/ SPD/ FDP).\r\n\r\nGegenstand des Antrags ist die (Vor-)Planung für folgende Projekte: \r\n \r\n1. Neubau Tramstracke Bingerstraße zur Entlastung Hbf-Vorplatz (Länge 360m)\r\n2. Anbindung des Neubaugebietes Heiligkreuzviertel (mit Variante über Uniklinik)\r\n3. Innenstadtring mit Neustadterschließung (Ludwigstr. bis Straba-Betriebshof, 3 Trassenvorschläge) \r\n4. Studie zur längerfristigen Weiterentwicklung des Straba-Netzes und Anbindung an das Umland",
          "plan_assessment": "Langfristig ohne Zweifel positiv für die Stärkung des Umweltverbundes. Doch ohne jede positive Wirkung für den Klimaschutz **vor **2030.\r\nDer angestrebte Rahmenzeitplan ist zwar realistisch, aber zeitlich wenig ambitioniert.\r\n\r\nDie Umsetzung der Planungsüberlegungen (derzeit weit in der Vorphase) können bei Regierungswechsel schnell gefährdet werden.",
          "execution_status": 2,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": 1,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "mobilitat-verkehr/offentlicher-nahverkehr",
          "numchild": 6,
          "children": [
            {
              "id": 486,
              "title": "Mainzer Mobilität Tram Neustadt",
              "city": 17,
              "teaser": "Neubaustrecke City- Neustadt zum Betriebshof",
              "description": "* **Strecke Neustadt zum Betriebshof**\r\nWiederherstellung einer ehemaligen Straßenbahnstrecke vom Betriebshof über Rheinallee/ Kaiserstraße zur Innenstadt.\r\n\r\nEine Bürgerbeteiligung Online und Erörterung im Ortsbeirat zu möglichen Trassenvarianten erfolgte im März 2023.\r\nBislang keine näheren Informationen zum Zeitpunkt Festlegung der ausgewählten Trasse, Planentwurf, Baurechtschaffung, Baubeginn und Inbetriebnahme\r\n\r\nKein Planvorentwurf bzw. Prüfung der Machbarkeit (trotz Unklarheiten in Bezug auf die mögliche Herstellung eines eigenen Gleiskörpers bei den favorisierten Varianten Wallaustraße oder Rheinallee)\r\nFörderfähigkeit durch Bund daher noch nicht nachgewiesen (Finanzierung nicht gesichert).",
              "planned_start": "2023-03-01",
              "planned_completion": "2029-12-31",
              "responsible_organ": "Mainzer Mobilität",
              "responsible_organ_explanation": "Mainzer Mobilität (Städisches Verkehrsunternehmen)",
              "plan_assessment": "noch in der Vorphase der Trassenfindung und eigentlichen Entwurfs-Planung",
              "execution_status": 2,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": 1,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/offentlicher-nahverkehr/mainzer-mobilitat-tram-neustadt",
              "numchild": 0,
              "children": []
            },
            {
              "id": 485,
              "title": "Mainzer Mobilität: Tram Heiligkreuzviertel",
              "city": 17,
              "teaser": "Neubaustrecke zum Heiligkreuzviertel und mögliche Verlängerung nach Weisenau",
              "description": "**Angedacht sind 2 Bauabschnitte** \r\n\r\n**Hbf bis Heiligkreuzviertel**\r\nEine Bürgerbeteiligung zu möglichen Trassenvarianten wurde im März 2023 durchgeführt\r\n\r\nBislang keine weiteren Entscheidungen zum Trassenverlauf\r\n**Fertigstellung dieses Astes bis 2030 geplant**\r\n\r\n**Verlängerung nach Weisenau (Portlandstraße)**\r\nStatus: Vorüberlegungen\r\n****Baubeginn frühestens 2028****",
              "planned_start": "2023-03-01",
              "planned_completion": "2029-12-31",
              "responsible_organ": "Mainzer Mobilität, Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 2,
              "execution_justification": "Weit in der Vorphase der Planung\r\n\r\nNeubauviertel Heiligkreuzviertel für rund 2.000 Einwohner ist seit Jahren im Bau, nunmehr fast abgeschlossen.\r\nDie geplante, nachträglich hochwertige ÖPNV-Erschließung wird ca. 7 Jahre zu spät kommen. Falls der gepl. Zeitrahmen überhaupt eingehalten werden wird!  \r\nBewertung: Die Fehler der 60er Jahre - Erst Wohnungsbau, dann bessere ÖPNV-Erschließung - wurden mal wieder wiederholt!!!",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/offentlicher-nahverkehr/mainzer-mobilitat-tram-heiligkreuzviertel",
              "numchild": 0,
              "children": []
            },
            {
              "id": 483,
              "title": "Mainzer Mobilität: Ausbau Tram Binger Straße",
              "city": 17,
              "teaser": "Kurze Neubautrasse zur betrieblichen Optimierung durch Umfahrung des Bahnhofsvorplatzes MZ Hbf (geringes Verlagerungspotential MIV- ÖPNV)",
              "description": "Antrag auf Baurecht gestellt März 2023 zwischen Alicenplatz und Münsterplatz. Mit Planfeststellungsbeschluss des Landesbetriebs Mobilität Rheinland-Pfalz vom 30.04.2024, Az VII/25-PFV-06-03-23, ist der Plan für den Bau der Betriebsanlagen für Straßenbahnen in der Binger Straße zwischen dem Alicenplatz und dem Münsterplatz in der Landeshauptstadt Mainz festgestellt worden. Vom 27.05. bis zum 10.06.2024 liegt der Beschluss zur allgemeinen Einsichtnahme in der Zitadelle B aus (oder bei der Planfeststellungsbehörde Internet Homepage lbm.rlp.de). \r\n\r\nSofern keine Klagen einen Umsetzungsaufschub bewirken, kann die Stadt Mainz den Bau der Strecke beschließen und unverzüglich Vorbereitungen zum Bau durchführen. Bestellungen zum Kauf von Schienen erfordern in der Regel lange Vorlaufzeiten. \r\nAnvisierter Baubeginn  2024 (Datum von der Stadt Mainz nicht näher eingegrenzt), Angabe AZ vom 14.04.2022\r\nFertigstellung Ende 2025 vorgesehen\r\n\r\nBewertung für den Klimaschutz: Der nur 360m lange Neubau dient primär betrieblichen Vorteilen. \r\nFür Fahrgäste entstehen nur geringe Reisezeitverkürzungen auf bestimmten Relationen. Dem steht gegenüber, dass das Umsteigen am Verteilerpunkt Hauptbahnhof unübersichtlicher und intransparenter wird. Eine Verlagerungswirkung vom Auto auf den ÖPNV ist allenfalls margimal zu erwarten, bzw. wird nicht messbar sein.",
              "planned_start": "2023-03-01",
              "planned_completion": "2025-12-31",
              "responsible_organ": "Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Mainzer Mobilität\r\nLBM Genehmigungsbehörde\r\nStadtrat\r\nDezernat V - Umwelt, Grün, Energie und Verkehr",
              "plan_assessment": "",
              "execution_status": 2,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": 3,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/offentlicher-nahverkehr/mainzer-mobilitat-ausbau-tram-binger-strae",
              "numchild": 0,
              "children": []
            },
            {
              "id": 474,
              "title": "Mainzer Mobilität: Liniennetz- und Taktverdichtung",
              "city": 17,
              "teaser": "Taktverdichtung, Beschleunigung und Fahrplanverbesserungen",
              "description": "Die Stadt Mainz und die Mainzer Mobilität beabsichtigen Verbesserungen im Fahrplanangebot angeblich als wesentlicher Beitrag zur Verkehrswende.\r\nNeben den jährlich zum Fahrplanwechsel durchgeführten kleinen Verbesserungen (und Verschlechterungen) sind jedoch bislang keine Vorhaben bekannt, die im größerem Umfang Taktverbesserungen, mehr Direktverbindungen und sonstige Attraktivitätssteigerungen bieten. Ein Qualitätssprung mit relevanter Wirkung auf die Verkehrsmittelwahl ist somit zumindest kurzfristig nicht in Sicht.\r\n\r\nIm Masterplan Klimaschutz stehen als konkrete Ziele Angebotsverbesserung und Dekarbonisierung der Flotte, und in jedem Stadtteil eine Mobi-Station. Andere Aussagen (Verbesserung Stadt-/Umland-Angebote bleiben auf globaler Zielebene).\r\n\r\nDer angestrebte Kauf neuer und längerer Straßenbahnfahrzeuge könnte Komfortverbesserungen bewirken. Die Ausschreibung soll bis Ende 2024 erfolgen. Eine Lieferung der ersten Fahrzeuge soll in den Jahren 2027 und 2028 erfolgen.",
              "planned_start": "2022-11-30",
              "planned_completion": "2029-12-31",
              "responsible_organ": "Mainzer Mobilität, Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "Mainzer Mobilität\r\nSonstige Verkehrsgesellschaften wie RMV, RNN\r\nDezernat V - Umwelt, Grün, Energie und Verkehr",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/offentlicher-nahverkehr/mainzer-mobilitat-liniennetz-und-taktverdichtung",
              "numchild": 0,
              "children": []
            },
            {
              "id": 471,
              "title": "Mainzer Mobilität: Bau Tram Innenstadtring",
              "city": 17,
              "teaser": "Neubau Innenstadtring/ Altstadt",
              "description": "* **Innenstadtring/ Ludwigstraße/ Altstadt**\r\nbislang keine näheren Angaben\r\nim Zuge der Planung Citybahn Wiesbaden hatte es vor 2020 ein Bürger/Interessenforum zu Trassenvarianten gegeben.\r\n\r\nStatus:\r\n\r\n\r\n* Noch in der Vorphase der Trassenauswahl\r\n* kein Vorliegen eines Planvorentwurfs, der Machbarkeit und Förderfähigkeit",
              "planned_start": "2023-03-01",
              "planned_completion": "2029-12-31",
              "responsible_organ": "Mainzer Mobilität, Stadtrat und Stadtverwaltung",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 2,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/offentlicher-nahverkehr/mainzer-mobilitat-bau-tram-innenstadtring",
              "numchild": 0,
              "children": []
            },
            {
              "id": 484,
              "title": "ESWE/ MM: Citybahn Wiesbaden",
              "city": 17,
              "teaser": "Tram Neubaustrecke(n) Wiesbaden - Mainz",
              "description": "Die Planung einer Neubaustrecke von der Wiesbadener Innenstadt nach Mainz Hbf wurde am 1. November 2020 nach einem negativen Bürgerentscheids-Votum aufgegeben.\r\n\r\nGleichwohl besteht ein Handlungsbedarf, die Verbindungen nach Wiesbaden zu verbessern; - zumindest zur Wiederherstellung der ehemaligen Streckenführungen von Mainz nach Wiesbaden und deren ehemalige Mainzer Stadtteile. Als Neubau-Tram-Strecken mit Meter-Spur könnten diese das Mainzer Liniennetz wieder attraktiver machen.",
              "planned_start": "2016-10-01",
              "planned_completion": "2022-06-01",
              "responsible_organ": "Verkehrsbetriebe ESWE und Mainzer Mobilität, Stadträte in WI und MZ",
              "responsible_organ_explanation": "",
              "plan_assessment": "Gescheitert am Votum der Wiesbadener Bürger:innen,\r\ndurch plötzliche Trassenänderung keine \"Mitnahme\" der Biebricher Bevölkerung\r\nTraditionell starke Gegnerschaft in Wiesbaden gegen eine Straßenbahn.",
              "execution_status": 8,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": 0,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/offentlicher-nahverkehr/eswe-mm-citybahn-wiesbaden",
              "numchild": 0,
              "children": []
            }
          ]
        },
        {
          "id": 467,
          "title": "Autoverkehr",
          "city": 17,
          "teaser": "Maßnahmen zur Reduzierung des privaten Autoverkehrs",
          "description": "Weiterhin wird für den Kfz-Verkehr ein Straßennetz vorgehalten, um den fließenden Verkehr selbst in Berufsverkehrszeiten möglichst wenig zu beeinträchtigen. Das gesamte Hauptstraßennetz verfügt über Fahrbahnen mit Regelbreiten oder gar Überbreiten. \r\n\r\nObwohl die Stadt Mainz im Stadtrat die Reduzierung des Kfz-Verkehrs aus Klimaschutzgründen anstrebt, gibt es bisher keine Anzeichen für eine konsequente Änderung des Paradigmenwechseln in der Verkehrsplanung. Neuplanungen wie der Planentwurf der Mombacher Straße sehen weiterhin eine Ungleichheit in der Flächengerechtigkeit vor. Mehrspurige Abschnitte und Linksabbieger sind dort ebenso vorgesehen, obwohl die Straße ihre ursprünglich vorgesehene Funktion als Stadtautobahn-Tangente längst verloren hat. \r\n\r\nDie für die Verkehrswende eigentlich nötige, systematische Einrichtung von Schmalfahrspuren, die Beseitigung von Abbiegespuren und Abbau mehrspuriger Fahrbahnen durch Push-&Pull-Projekte sind bislang nicht vorgesehen. Es fehlt bislang ein finanziell abgesichertes Gesamtkonzept, mit klaren Ziel- und Zeitrahmen, um die Klimaziele zu erreichen.\r\n\r\nDas Parken wird nicht nur im Innenstadtbereich sondern auch in den Wohnstraßen der außenliegenden Stadtteile aufgrund des Einwohnerzuwachses und Verdichtung zu einem immer größer werdenden Problem. Obwohl die Parkhäuser in der Innenstadt selten ausgelastet sind, werden auch weiterhin Stellplätze im Straßenraum der Altstadt-Gassen vorgehalten.\r\n\r\nEin Parkraummanagement zur Reduzierung des Autoverkehrs findet nicht statt. Die bisherigen Parkraumzonen beschränken sich auf den Innenstadtbereich und dienen kaum einer gezielten Lenkung und Reduzierung des Verkehrsaufkommens.\r\nNach wie vor fehlt eine Ermittlung der Defizite des Kfz-Verkehrs für den kommunalen Haushalt. Da die realen und kalkulatorischen Kosten nicht nach dem Verursacherprinzip erhoben werden, verbleibt eine Ungleichheit zwischen den Haushalten mit und ohne Pkw, - was vor allem zu Lasten der finanziell schwächeren Bevölkerungsschicht geht. Die Höhe der kommunalen Defizite wird für den ÖPNV, aber nicht für den MIV bekanntgegeben und kommunalpolitisch diskutiert.\r\n\r\nVorbildlich ist die Einrichtung vieler Tempo-30-Strecken im Hauptstraßennetz. Dieses war der Klage der Deutschen Umwelthilfe DUH geschuldet. Zu dem Zeitpunkt, an dem die Einhaltung der Grenzwerte über einen Zeitraum gelungen ist, droht auf einigen Hauptstraßen die Aufhebung vieler Tempo-30-Anordnungen. Der Kreislauf der Verschmutzung beginnt von Neuem.",
          "planned_start": null,
          "planned_completion": null,
          "responsible_organ": "Stadtrat und Stadtverwaltung",
          "responsible_organ_explanation": "Dezernat V - Umwelt, Grün, Energie und Verkehr",
          "plan_assessment": "",
          "execution_status": 0,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "mobilitat-verkehr/autoverkehr",
          "numchild": 3,
          "children": [
            {
              "id": 487,
              "title": "Stadt Mainz: Tempo 30",
              "city": 17,
              "teaser": "Flächenhafte Einführung Tempo-30 - Zonen; Reduzierung der Höchstgeschwindigkeit en auf Hauptverkehrsstraßen",
              "description": "Zur Wohnwertverbesserung, sowie der Entschleunigung des Verkehrsgeschehens auf den Straßen und vor allem der Erhöhung der Verkehrsicherheit soll die Höchstgeschwindigkeit reduziert werden:\r\n\r\n1. Flächenhafte Einführung von Tempo 30 in Wohngebieten, soweit noch nicht vorhanden (VZ 274.1 und 274.2).\r\n2. Geschwindigkeitsbeschränkungen: Reduzierung der **zulässigen Höchstgeschwindigkeit** auf allen **Hauptverkehrsstraßen**, wo dies geboten und unter großzügiger Auslegung der STVO rechtlich erlaubt ist (**Zeichen 274**).\r\n \r\nZiel der Maßnahmen ist es auch,  \r\na) im Berufsverkehr den Verkehrsfluss zu erhöhen (die höchste Leistungsfähigkeit liegt bei V 33 km/h)).\r\nb) in Schwachverkehrszeiten die Reisezeitvorteile des Kfz-Verkehrs gegenüber den anderen, benachteiligten Verkehrsarten zu verringern.",
              "planned_start": "2023-11-22",
              "planned_completion": "2025-12-31",
              "responsible_organ": "Straßenverkehrsbehörde",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 2,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/autoverkehr/stadt-mainz-tempo-30",
              "numchild": 0,
              "children": []
            },
            {
              "id": 475,
              "title": "Stadt Mainz: Rückbau von Parkplätzen um 30 %",
              "city": 17,
              "teaser": "Nicht näher beschrieben",
              "description": "Generelle Absichtserklärung im Klima,msterplan ohne nähere Ausarbeitung und konkreter Beschlussfassung.\r\n\r\nBewertung: Unerreichbares Ziel, wenn keine konkreten Maßnahmen eingeleitet werden, die diesen Umfang bewerkstelligen können.",
              "planned_start": "2023-11-22",
              "planned_completion": "2024-12-31",
              "responsible_organ": "Straßenverkehrsbehörde u.a.",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "Kein Konzept erkennbar.\r\n\r\nMit Ausnahme kleinerer Einzelfälle (Reduzierung Stellplätze in einzelnen Straßen/ an Einmpündungen) sind keine größeren Vorhaben bekannt.",
              "supporting_ngos": "",
              "execution_completion": 1,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/autoverkehr/stadt-mainz-ruckbau-von-parkplatzen-um-30",
              "numchild": 0,
              "children": []
            },
            {
              "id": 472,
              "title": "MainzZero: flächenhaftes Parkraummanagement",
              "city": 17,
              "teaser": "Generelles Parkraummanagement, Ordnung des Parkens unter Berücksichtigung der Anforderungen Wohnqualität, Verkehrsicherheit",
              "description": "MainzZero fordert ein flächenhaftes, auf das ganze Stadtgebiet ausgedehnte Parkraum-Managementkonzept, um den Straßenraum für andere Nutzungen zurückzugewinnen. Vor allem aber auch, um den Verkehr wieder sozialer zu machen und nach dem Verursacherprinzip angemessene Einnahmen zu erzielen. Die Konzeption soll dazu beitragen, Ressourcen einzusparen den Autobesitz in Mainz generell zu reduzieren.\r\nMobilitätssicherung: Ein Kfz-Stellplatzangebot soll im Umkreis von 500m angeboten werden (aber kein Recht auf kostenlosen Stellplatz \"vor der Haustür\").\r\n\r\nDie Erstellung des Konzeptes ist unbedingt einzubinden in ein Planungskonzept zur städtebaulichen Weiterentwicklung der Stadtteile (Leitpläne mit den Zieljahren Mainz 2030 und 2040). Sicherung der Finanzierung der geplanten Maßnahmen (Ressourcen Personal, Mittel für investive Maßnahmen).  \r\n\r\nAufgabenfelder:\r\n1. **Ermittlung der kommunalen Defizite** des Kfz-Verkehrs, Erhöhung der Parkgebühren für Anwohner  und Gäste. Mittelverwendung 1/3 für Ausbau Geh-/Radinfrastruktur, 1/3 ÖPNV-Fahrplanverbessertung, 1/3 Reduzierung kommunaler Steuern). **\r\n2. Erarbeitung von **Parkraum-Managementskonzepten für alle Stadtteile (Sicherung Anwohnerparken in ortsspezifisch festgelegten Quartieren / Bereitstellung von Stellplätzen für Fremdparker gestaffelt nach Kurz- und Langzeitplätzen / Vermeidung von größeren Belastungen durch Verdrängungsprozesse) \r\n3. **Staffelung der Parkgebühren** nach Grundstückswerten und Qualität der Stellplatz-Angebote (höhere Gebühren für Premium-Stellplätze in Quartieren mit ausreichendem Stellplatzangebot, Lage im Stadtgebiet)\r\n4. Mehr Stellplätze für **Lieferdienste und Carsharing**\r\n5. **Öffentlichkeitsarbeit** (generell) und unter Bürgerbeteiligung bei der Erarbeitung von städtebaulichen Zukunftsplänen zur Weiterentwicklung von Stadtteilen\r\n6. Umsetzung von **Teilplänen in den Stadtteilen**\r\n7. Unterstützung von Firmen im Sinne \"**Betriebliches Mobilitätsmanagement**\" zur Reduzierung Stellplatzangebote und Verlagerung von Anfahrten mit Pkw  \r\n8.  **Controlling Zielerreichung** und ggf. Evaluation (Bekanntgabe der jährlich gewonnenen Flächenersparnisse und deren Neunutzungsmöglichkeiten)",
              "planned_start": "2023-11-22",
              "planned_completion": "2029-12-31",
              "responsible_organ": "Stadt Mainz",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/autoverkehr/mainzzero-flachenhaftes-parkraummanagement",
              "numchild": 0,
              "children": []
            }
          ]
        },
        {
          "id": 465,
          "title": "Datenerfassung und Evaluation",
          "city": 17,
          "teaser": "Der Erfolg der Verkehrswende hängt in hohem Maße vom konsequenten Umsetzen kommunaler Maßnahmen ab. Dazu bedarf es des Aufbaus eines Erfolgscontrollings.",
          "description": "Der Erfolg der Verkehrswende hängt in hohem Maße von der konsequenten Umsetzung kommunaler Maßnahmen ab. Dazu bedarf es der Einführung eines dauerhaften Erfolgscontrollings und der Bewertung der umgesetzten Maßnahmen (Evaluation). \r\n\r\n**Erfolgscontrolling** (grundlegender Neuaufbau)\r\n\r\nNach dem grundlegenden Neuaufbau von Zählstellen (s. z.B. Kapitel Fußverkehr) bedarf es der kontinuierlichen Auswertung der Daten. \r\n\r\nDarüberhinaus sollen die **Wirkungen von Projekten** in der Planungsphase abgeschätzt werden. Nach der Realisierung soll der Erfolg gemessen werden. Bei Misserfolg soll ein Nachbessern des Projektes erfolgen. Falls diese** Nachbesserungen** nicht möglich sind, sollen andere neue Vorhaben eingeleitet werden, um die **Klimaziel**e insgesamt zu erreichen.  \r\n\r\n**Transparenz und Einbeziehung der Öffentlichkeit: **\r\n\r\n\r\n* Der Öffentlichkeit sollen die Daten und die jährlichen Auswertung zur Einsicht zu Verfügung gestellt werden. \r\n* Institutionalisierte öffentliche Diskussion zum Erfolg der eingeleiteten bzw. durchgeführten Vorhaben.",
          "planned_start": "2022-11-22",
          "planned_completion": "2025-12-31",
          "responsible_organ": "Stadt Mainz, Dezernat Umwelt und Verkehr",
          "responsible_organ_explanation": "",
          "plan_assessment": "",
          "execution_status": 6,
          "execution_justification": "",
          "supporting_ngos": "",
          "execution_completion": null,
          "actual_start": null,
          "actual_completion": null,
          "internal_information": "",
          "slugs": "mobilitat-verkehr/datenerfassung-und-evaluation",
          "numchild": 1,
          "children": [
            {
              "id": 476,
              "title": "Stadt Mainz: Verkehrsmanagement (DKV)",
              "city": 17,
              "teaser": "DKV: Digitalisierung kommunaler Verkehrssysteme",
              "description": "Die Verkehrsströme des Kfz-Verkehrs werden von der Stadt Mainz in Form einer Verkehrsmengenkarte auf das Straßennetz \"umgelegt\". Das heißt: Das durchschnittlich tägliche Verkehrsaufkommen für die Mainzer Hauptverkehrsstraßen sind bekannt. Sie bilden eine brauchbare Grundlage für die Verkehrsplanung und müssen nur für Einzelprojekte verdichtet bzw. aktualisiert werden. Die Stadt nimmt auch an einem Förderprojekt des Bundes teil.\r\n\r\nFür den Fußgänger- und Radverkehr existieren dagegen keine vergleichbaren und belastbaren Grundlagen im Hauptstraßennetz. Dauerzählstellen und systematisch rgelemäßige Einzelzählstellen fehlen ebenso wie Vorher-/Nachher- Zählungen für notwendige Projekte. Diese Defizite in der Datenerhebung, -aufbereitung und Auswertung/Prognosen haben zu Fehlentscheidungen auf der politischen Ebene und dem Verwaltungshandeln geführt. \r\n\r\nBeispiel: Im Stadtteil Gonsenheim erfolgte als straßenverkehrsrechtliche Anordnung die Markierung von Stellplätzen auf Gehwegen in 2020, obwohl hier täglich rund 1.000 Fußgänger lang laufen. Da vorher keine Erhebung des Fuß- und Radverkehrs von der Stadt Mainz durchgeführt wurde, müssen sich jetzt Fußgänger - wegen 6 Stellplätzen! -mit einer schmalen, nicht barrierefreien Restfläche von 1,20m begnügen, um zu den Geschäften und Dienstleistungseinrichtungen des Ortskerns zu kommen.",
              "planned_start": "2022-11-30",
              "planned_completion": "2027-12-31",
              "responsible_organ": "Stadtverwaltung",
              "responsible_organ_explanation": "",
              "plan_assessment": "",
              "execution_status": 6,
              "execution_justification": "",
              "supporting_ngos": "",
              "execution_completion": null,
              "actual_start": null,
              "actual_completion": null,
              "internal_information": "",
              "slugs": "mobilitat-verkehr/datenerfassung-und-evaluation/stadt-mainz-verkehrsmanagement-dkv",
              "numchild": 0,
              "children": []
            }
          ]
        }
      ]
    }
  ]